"use strict";

var Lawtext = Lawtext || {};
Lawtext.sample_lawtext = "\u884C\u653F\u624B\u7D9A\u6CD5\n\uFF08\u5E73\u6210\u4E94\u5E74\u6CD5\u5F8B\u7B2C\u516B\u5341\u516B\u53F7\uFF09\n\n\u76EE\u6B21\n  \u7B2C\u4E00\u7AE0\u3000\u7DCF\u5247\uFF08\u7B2C\u4E00\u6761\u2015\u7B2C\u56DB\u6761\uFF09\n  \u7B2C\u4E8C\u7AE0\u3000\u7533\u8ACB\u306B\u5BFE\u3059\u308B\u51E6\u5206\uFF08\u7B2C\u4E94\u6761\u2015\u7B2C\u5341\u4E00\u6761\uFF09\n  \u7B2C\u4E09\u7AE0\u3000\u4E0D\u5229\u76CA\u51E6\u5206\n    \u7B2C\u4E00\u7BC0\u3000\u901A\u5247\uFF08\u7B2C\u5341\u4E8C\u6761\u2015\u7B2C\u5341\u56DB\u6761\uFF09\n    \u7B2C\u4E8C\u7BC0\u3000\u8074\u805E\uFF08\u7B2C\u5341\u4E94\u6761\u2015\u7B2C\u4E8C\u5341\u516B\u6761\uFF09\n    \u7B2C\u4E09\u7BC0\u3000\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\uFF08\u7B2C\u4E8C\u5341\u4E5D\u6761\u2015\u7B2C\u4E09\u5341\u4E00\u6761\uFF09\n  \u7B2C\u56DB\u7AE0\u3000\u884C\u653F\u6307\u5C0E\uFF08\u7B2C\u4E09\u5341\u4E8C\u6761\u2015\u7B2C\u4E09\u5341\u516D\u6761\u306E\u4E8C\uFF09\n  \u7B2C\u56DB\u7AE0\u306E\u4E8C\u3000\u51E6\u5206\u7B49\u306E\u6C42\u3081\uFF08\u7B2C\u4E09\u5341\u516D\u6761\u306E\u4E09\uFF09\n  \u7B2C\u4E94\u7AE0\u3000\u5C4A\u51FA\uFF08\u7B2C\u4E09\u5341\u4E03\u6761\uFF09\n  \u7B2C\u516D\u7AE0\u3000\u610F\u898B\u516C\u52DF\u624B\u7D9A\u7B49\uFF08\u7B2C\u4E09\u5341\u516B\u6761\u2015\u7B2C\u56DB\u5341\u4E94\u6761\uFF09\n  \u7B2C\u4E03\u7AE0\u3000\u88DC\u5247\uFF08\u7B2C\u56DB\u5341\u516D\u6761\uFF09\n  \u9644\u5247\n\n      \u7B2C\u4E00\u7AE0\u3000\u7DCF\u5247\n\n  \uFF08\u76EE\u7684\u7B49\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u51E6\u5206\u3001\u884C\u653F\u6307\u5C0E\u53CA\u3073\u5C4A\u51FA\u306B\u95A2\u3059\u308B\u624B\u7D9A\u4E26\u3073\u306B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u624B\u7D9A\u306B\u95A2\u3057\u3001\u5171\u901A\u3059\u308B\u4E8B\u9805\u3092\u5B9A\u3081\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u3001\u884C\u653F\u904B\u55B6\u306B\u304A\u3051\u308B\u516C\u6B63\u306E\u78BA\u4FDD\u3068\u900F\u660E\u6027\uFF08\u884C\u653F\u4E0A\u306E\u610F\u601D\u6C7A\u5B9A\u306B\u3064\u3044\u3066\u3001\u305D\u306E\u5185\u5BB9\u53CA\u3073\u904E\u7A0B\u304C\u56FD\u6C11\u306B\u3068\u3063\u3066\u660E\u3089\u304B\u3067\u3042\u308B\u3053\u3068\u3092\u3044\u3046\u3002\u7B2C\u56DB\u5341\u516D\u6761\u306B\u304A\u3044\u3066\u540C\u3058\u3002\uFF09\u306E\u5411\u4E0A\u3092\u56F3\u308A\u3001\u3082\u3063\u3066\u56FD\u6C11\u306E\u6A29\u5229\u5229\u76CA\u306E\u4FDD\u8B77\u306B\u8CC7\u3059\u308B\u3053\u3068\u3092\u76EE\u7684\u3068\u3059\u308B\u3002\n\uFF12\u3000\u51E6\u5206\u3001\u884C\u653F\u6307\u5C0E\u53CA\u3073\u5C4A\u51FA\u306B\u95A2\u3059\u308B\u624B\u7D9A\u4E26\u3073\u306B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u624B\u7D9A\u306B\u95A2\u3057\u3053\u306E\u6CD5\u5F8B\u306B\u898F\u5B9A\u3059\u308B\u4E8B\u9805\u306B\u3064\u3044\u3066\u3001\u4ED6\u306E\u6CD5\u5F8B\u306B\u7279\u5225\u306E\u5B9A\u3081\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u305D\u306E\u5B9A\u3081\u308B\u3068\u3053\u308D\u306B\u3088\u308B\u3002\n\n  \uFF08\u5B9A\u7FA9\uFF09\n\u7B2C\u4E8C\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306B\u304A\u3044\u3066\u3001\u6B21\u306E\u5404\u53F7\u306B\u63B2\u3052\u308B\u7528\u8A9E\u306E\u610F\u7FA9\u306F\u3001\u5F53\u8A72\u5404\u53F7\u306B\u5B9A\u3081\u308B\u3068\u3053\u308D\u306B\u3088\u308B\u3002\n  \u4E00\u3000\u6CD5\u4EE4\u3000\u6CD5\u5F8B\u3001\u6CD5\u5F8B\u306B\u57FA\u3065\u304F\u547D\u4EE4\uFF08\u544A\u793A\u3092\u542B\u3080\u3002\uFF09\u3001\u6761\u4F8B\u53CA\u3073\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u57F7\u884C\u6A5F\u95A2\u306E\u898F\u5247\uFF08\u898F\u7A0B\u3092\u542B\u3080\u3002\u4EE5\u4E0B\u300C\u898F\u5247\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u3044\u3046\u3002\n  \u4E8C\u3000\u51E6\u5206\u3000\u884C\u653F\u5E81\u306E\u51E6\u5206\u305D\u306E\u4ED6\u516C\u6A29\u529B\u306E\u884C\u4F7F\u306B\u5F53\u305F\u308B\u884C\u70BA\u3092\u3044\u3046\u3002\n  \u4E09\u3000\u7533\u8ACB\u3000\u6CD5\u4EE4\u306B\u57FA\u3065\u304D\u3001\u884C\u653F\u5E81\u306E\u8A31\u53EF\u3001\u8A8D\u53EF\u3001\u514D\u8A31\u305D\u306E\u4ED6\u306E\u81EA\u5DF1\u306B\u5BFE\u3057\u4F55\u3089\u304B\u306E\u5229\u76CA\u3092\u4ED8\u4E0E\u3059\u308B\u51E6\u5206\uFF08\u4EE5\u4E0B\u300C\u8A31\u8A8D\u53EF\u7B49\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u6C42\u3081\u308B\u884C\u70BA\u3067\u3042\u3063\u3066\u3001\u5F53\u8A72\u884C\u70BA\u306B\u5BFE\u3057\u3066\u884C\u653F\u5E81\u304C\u8AFE\u5426\u306E\u5FDC\u7B54\u3092\u3059\u3079\u304D\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u3082\u306E\u3092\u3044\u3046\u3002\n  \u56DB\u3000\u4E0D\u5229\u76CA\u51E6\u5206\u3000\u884C\u653F\u5E81\u304C\u3001\u6CD5\u4EE4\u306B\u57FA\u3065\u304D\u3001\u7279\u5B9A\u306E\u8005\u3092\u540D\u3042\u3066\u4EBA\u3068\u3057\u3066\u3001\u76F4\u63A5\u306B\u3001\u3053\u308C\u306B\u7FA9\u52D9\u3092\u8AB2\u3057\u3001\u53C8\u306F\u305D\u306E\u6A29\u5229\u3092\u5236\u9650\u3059\u308B\u51E6\u5206\u3092\u3044\u3046\u3002\u305F\u3060\u3057\u3001\u6B21\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u3082\u306E\u3092\u9664\u304F\u3002\n    \u30A4\u3000\u4E8B\u5B9F\u4E0A\u306E\u884C\u70BA\u53CA\u3073\u4E8B\u5B9F\u4E0A\u306E\u884C\u70BA\u3092\u3059\u308B\u306B\u5F53\u305F\u308A\u305D\u306E\u7BC4\u56F2\u3001\u6642\u671F\u7B49\u3092\u660E\u3089\u304B\u306B\u3059\u308B\u305F\u3081\u306B\u6CD5\u4EE4\u4E0A\u5FC5\u8981\u3068\u3055\u308C\u3066\u3044\u308B\u624B\u7D9A\u3068\u3057\u3066\u306E\u51E6\u5206\n    \u30ED\u3000\u7533\u8ACB\u306B\u3088\u308A\u6C42\u3081\u3089\u308C\u305F\u8A31\u8A8D\u53EF\u7B49\u3092\u62D2\u5426\u3059\u308B\u51E6\u5206\u305D\u306E\u4ED6\u7533\u8ACB\u306B\u57FA\u3065\u304D\u5F53\u8A72\u7533\u8ACB\u3092\u3057\u305F\u8005\u3092\u540D\u3042\u3066\u4EBA\u3068\u3057\u3066\u3055\u308C\u308B\u51E6\u5206\n    \u30CF\u3000\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3079\u304D\u8005\u306E\u540C\u610F\u306E\u4E0B\u306B\u3059\u308B\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u51E6\u5206\n    \u30CB\u3000\u8A31\u8A8D\u53EF\u7B49\u306E\u52B9\u529B\u3092\u5931\u308F\u305B\u308B\u51E6\u5206\u3067\u3042\u3063\u3066\u3001\u5F53\u8A72\u8A31\u8A8D\u53EF\u7B49\u306E\u57FA\u790E\u3068\u306A\u3063\u305F\u4E8B\u5B9F\u304C\u6D88\u6EC5\u3057\u305F\u65E8\u306E\u5C4A\u51FA\u304C\u3042\u3063\u305F\u3053\u3068\u3092\u7406\u7531\u3068\u3057\u3066\u3055\u308C\u308B\u3082\u306E\n  \u4E94\u3000\u884C\u653F\u6A5F\u95A2\u3000\u6B21\u306B\u63B2\u3052\u308B\u6A5F\u95A2\u3092\u3044\u3046\u3002\n    \u30A4\u3000\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u57FA\u3065\u304D\u5185\u95A3\u306B\u7F6E\u304B\u308C\u308B\u6A5F\u95A2\u82E5\u3057\u304F\u306F\u5185\u95A3\u306E\u6240\u8F44\u306E\u4E0B\u306B\u7F6E\u304B\u308C\u308B\u6A5F\u95A2\u3001\u5BAE\u5185\u5E81\u3001\u5185\u95A3\u5E9C\u8A2D\u7F6E\u6CD5\uFF08\u5E73\u6210\u5341\u4E00\u5E74\u6CD5\u5F8B\u7B2C\u516B\u5341\u4E5D\u53F7\uFF09\u7B2C\u56DB\u5341\u4E5D\u6761\u7B2C\u4E00\u9805\u82E5\u3057\u304F\u306F\u7B2C\u4E8C\u9805\u306B\u898F\u5B9A\u3059\u308B\u6A5F\u95A2\u3001\u56FD\u5BB6\u884C\u653F\u7D44\u7E54\u6CD5\uFF08\u662D\u548C\u4E8C\u5341\u4E09\u5E74\u6CD5\u5F8B\u7B2C\u767E\u4E8C\u5341\u53F7\uFF09\u7B2C\u4E09\u6761\u7B2C\u4E8C\u9805\u306B\u898F\u5B9A\u3059\u308B\u6A5F\u95A2\u3001\u4F1A\u8A08\u691C\u67FB\u9662\u82E5\u3057\u304F\u306F\u3053\u308C\u3089\u306B\u7F6E\u304B\u308C\u308B\u6A5F\u95A2\u53C8\u306F\u3053\u308C\u3089\u306E\u6A5F\u95A2\u306E\u8077\u54E1\u3067\u3042\u3063\u3066\u6CD5\u5F8B\u4E0A\u72EC\u7ACB\u306B\u6A29\u9650\u3092\u884C\u4F7F\u3059\u308B\u3053\u3068\u3092\u8A8D\u3081\u3089\u308C\u305F\u8077\u54E1\n    \u30ED\u3000\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u6A5F\u95A2\uFF08\u8B70\u4F1A\u3092\u9664\u304F\u3002\uFF09\n  \u516D\u3000\u884C\u653F\u6307\u5C0E\u3000\u884C\u653F\u6A5F\u95A2\u304C\u305D\u306E\u4EFB\u52D9\u53C8\u306F\u6240\u638C\u4E8B\u52D9\u306E\u7BC4\u56F2\u5185\u306B\u304A\u3044\u3066\u4E00\u5B9A\u306E\u884C\u653F\u76EE\u7684\u3092\u5B9F\u73FE\u3059\u308B\u305F\u3081\u7279\u5B9A\u306E\u8005\u306B\u4E00\u5B9A\u306E\u4F5C\u70BA\u53C8\u306F\u4E0D\u4F5C\u70BA\u3092\u6C42\u3081\u308B\u6307\u5C0E\u3001\u52E7\u544A\u3001\u52A9\u8A00\u305D\u306E\u4ED6\u306E\u884C\u70BA\u3067\u3042\u3063\u3066\u51E6\u5206\u306B\u8A72\u5F53\u3057\u306A\u3044\u3082\u306E\u3092\u3044\u3046\u3002\n  \u4E03\u3000\u5C4A\u51FA\u3000\u884C\u653F\u5E81\u306B\u5BFE\u3057\u4E00\u5B9A\u306E\u4E8B\u9805\u306E\u901A\u77E5\u3092\u3059\u308B\u884C\u70BA\uFF08\u7533\u8ACB\u306B\u8A72\u5F53\u3059\u308B\u3082\u306E\u3092\u9664\u304F\u3002\uFF09\u3067\u3042\u3063\u3066\u3001\u6CD5\u4EE4\u306B\u3088\u308A\u76F4\u63A5\u306B\u5F53\u8A72\u901A\u77E5\u304C\u7FA9\u52D9\u4ED8\u3051\u3089\u308C\u3066\u3044\u308B\u3082\u306E\uFF08\u81EA\u5DF1\u306E\u671F\u5F85\u3059\u308B\u4E00\u5B9A\u306E\u6CD5\u5F8B\u4E0A\u306E\u52B9\u679C\u3092\u767A\u751F\u3055\u305B\u308B\u305F\u3081\u306B\u306F\u5F53\u8A72\u901A\u77E5\u3092\u3059\u3079\u304D\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u3082\u306E\u3092\u542B\u3080\u3002\uFF09\u3092\u3044\u3046\u3002\n  \u516B\u3000\u547D\u4EE4\u7B49\u3000\u5185\u95A3\u53C8\u306F\u884C\u653F\u6A5F\u95A2\u304C\u5B9A\u3081\u308B\u6B21\u306B\u63B2\u3052\u308B\u3082\u306E\u3092\u3044\u3046\u3002\n    \u30A4\u3000\u6CD5\u5F8B\u306B\u57FA\u3065\u304F\u547D\u4EE4\uFF08\u51E6\u5206\u306E\u8981\u4EF6\u3092\u5B9A\u3081\u308B\u544A\u793A\u3092\u542B\u3080\u3002\u6B21\u6761\u7B2C\u4E8C\u9805\u306B\u304A\u3044\u3066\u5358\u306B\u300C\u547D\u4EE4\u300D\u3068\u3044\u3046\u3002\uFF09\u53C8\u306F\u898F\u5247\n    \u30ED\u3000\u5BE9\u67FB\u57FA\u6E96\uFF08\u7533\u8ACB\u306B\u3088\u308A\u6C42\u3081\u3089\u308C\u305F\u8A31\u8A8D\u53EF\u7B49\u3092\u3059\u308B\u304B\u3069\u3046\u304B\u3092\u305D\u306E\u6CD5\u4EE4\u306E\u5B9A\u3081\u306B\u5F93\u3063\u3066\u5224\u65AD\u3059\u308B\u305F\u3081\u306B\u5FC5\u8981\u3068\u3055\u308C\u308B\u57FA\u6E96\u3092\u3044\u3046\u3002\u4EE5\u4E0B\u540C\u3058\u3002\uFF09\n    \u30CF\u3000\u51E6\u5206\u57FA\u6E96\uFF08\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3059\u308B\u304B\u3069\u3046\u304B\u53C8\u306F\u3069\u306E\u3088\u3046\u306A\u4E0D\u5229\u76CA\u51E6\u5206\u3068\u3059\u308B\u304B\u306B\u3064\u3044\u3066\u305D\u306E\u6CD5\u4EE4\u306E\u5B9A\u3081\u306B\u5F93\u3063\u3066\u5224\u65AD\u3059\u308B\u305F\u3081\u306B\u5FC5\u8981\u3068\u3055\u308C\u308B\u57FA\u6E96\u3092\u3044\u3046\u3002\u4EE5\u4E0B\u540C\u3058\u3002\uFF09\n    \u30CB\u3000\u884C\u653F\u6307\u5C0E\u6307\u91DD\uFF08\u540C\u4E00\u306E\u884C\u653F\u76EE\u7684\u3092\u5B9F\u73FE\u3059\u308B\u305F\u3081\u4E00\u5B9A\u306E\u6761\u4EF6\u306B\u8A72\u5F53\u3059\u308B\u8907\u6570\u306E\u8005\u306B\u5BFE\u3057\u884C\u653F\u6307\u5C0E\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u306B\u3053\u308C\u3089\u306E\u884C\u653F\u6307\u5C0E\u306B\u5171\u901A\u3057\u3066\u305D\u306E\u5185\u5BB9\u3068\u306A\u308B\u3079\u304D\u4E8B\u9805\u3092\u3044\u3046\u3002\u4EE5\u4E0B\u540C\u3058\u3002\uFF09\n\n  \uFF08\u9069\u7528\u9664\u5916\uFF09\n\u7B2C\u4E09\u6761\u3000\u6B21\u306B\u63B2\u3052\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\u306B\u3064\u3044\u3066\u306F\u3001\u6B21\u7AE0\u304B\u3089\u7B2C\u56DB\u7AE0\u306E\u4E8C\u307E\u3067\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n  \u4E00\u3000\u56FD\u4F1A\u306E\u4E21\u9662\u82E5\u3057\u304F\u306F\u4E00\u9662\u53C8\u306F\u8B70\u4F1A\u306E\u8B70\u6C7A\u306B\u3088\u3063\u3066\u3055\u308C\u308B\u51E6\u5206\n  \u4E8C\u3000\u88C1\u5224\u6240\u82E5\u3057\u304F\u306F\u88C1\u5224\u5B98\u306E\u88C1\u5224\u306B\u3088\u308A\u3001\u53C8\u306F\u88C1\u5224\u306E\u57F7\u884C\u3068\u3057\u3066\u3055\u308C\u308B\u51E6\u5206\n  \u4E09\u3000\u56FD\u4F1A\u306E\u4E21\u9662\u82E5\u3057\u304F\u306F\u4E00\u9662\u82E5\u3057\u304F\u306F\u8B70\u4F1A\u306E\u8B70\u6C7A\u3092\u7D4C\u3066\u3001\u53C8\u306F\u3053\u308C\u3089\u306E\u540C\u610F\u82E5\u3057\u304F\u306F\u627F\u8A8D\u3092\u5F97\u305F\u4E0A\u3067\u3055\u308C\u308B\u3079\u304D\u3082\u306E\u3068\u3055\u308C\u3066\u3044\u308B\u51E6\u5206\n  \u56DB\u3000\u691C\u67FB\u5B98\u4F1A\u8B70\u3067\u6C7A\u3059\u3079\u304D\u3082\u306E\u3068\u3055\u308C\u3066\u3044\u308B\u51E6\u5206\u53CA\u3073\u4F1A\u8A08\u691C\u67FB\u306E\u969B\u306B\u3055\u308C\u308B\u884C\u653F\u6307\u5C0E\n  \u4E94\u3000\u5211\u4E8B\u4E8B\u4EF6\u306B\u95A2\u3059\u308B\u6CD5\u4EE4\u306B\u57FA\u3065\u3044\u3066\u691C\u5BDF\u5B98\u3001\u691C\u5BDF\u4E8B\u52D9\u5B98\u53C8\u306F\u53F8\u6CD5\u8B66\u5BDF\u8077\u54E1\u304C\u3059\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u516D\u3000\u56FD\u7A0E\u53C8\u306F\u5730\u65B9\u7A0E\u306E\u72AF\u5247\u4E8B\u4EF6\u306B\u95A2\u3059\u308B\u6CD5\u4EE4\uFF08\u4ED6\u306E\u6CD5\u4EE4\u306B\u304A\u3044\u3066\u6E96\u7528\u3059\u308B\u5834\u5408\u3092\u542B\u3080\u3002\uFF09\u306B\u57FA\u3065\u3044\u3066\u56FD\u7A0E\u5E81\u9577\u5B98\u3001\u56FD\u7A0E\u5C40\u9577\u3001\u7A0E\u52D9\u7F72\u9577\u3001\u53CE\u7A0E\u5B98\u540F\u3001\u7A0E\u95A2\u9577\u3001\u7A0E\u95A2\u8077\u54E1\u53C8\u306F\u5FB4\u7A0E\u540F\u54E1\uFF08\u4ED6\u306E\u6CD5\u4EE4\u306E\u898F\u5B9A\u306B\u57FA\u3065\u3044\u3066\u3053\u308C\u3089\u306E\u8077\u54E1\u306E\u8077\u52D9\u3092\u884C\u3046\u8005\u3092\u542B\u3080\u3002\uFF09\u304C\u3059\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\u4E26\u3073\u306B\u91D1\u878D\u5546\u54C1\u53D6\u5F15\u306E\u72AF\u5247\u4E8B\u4EF6\u306B\u95A2\u3059\u308B\u6CD5\u4EE4\uFF08\u4ED6\u306E\u6CD5\u4EE4\u306B\u304A\u3044\u3066\u6E96\u7528\u3059\u308B\u5834\u5408\u3092\u542B\u3080\u3002\uFF09\u306B\u57FA\u3065\u3044\u3066\u8A3C\u5238\u53D6\u5F15\u7B49\u76E3\u8996\u59D4\u54E1\u4F1A\u3001\u305D\u306E\u8077\u54E1\uFF08\u5F53\u8A72\u6CD5\u4EE4\u306B\u304A\u3044\u3066\u305D\u306E\u8077\u54E1\u3068\u307F\u306A\u3055\u308C\u308B\u8005\u3092\u542B\u3080\u3002\uFF09\u3001\u8CA1\u52D9\u5C40\u9577\u53C8\u306F\u8CA1\u52D9\u652F\u5C40\u9577\u304C\u3059\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u4E03\u3000\u5B66\u6821\u3001\u8B1B\u7FD2\u6240\u3001\u8A13\u7DF4\u6240\u53C8\u306F\u7814\u4FEE\u6240\u306B\u304A\u3044\u3066\u3001\u6559\u80B2\u3001\u8B1B\u7FD2\u3001\u8A13\u7DF4\u53C8\u306F\u7814\u4FEE\u306E\u76EE\u7684\u3092\u9054\u6210\u3059\u308B\u305F\u3081\u306B\u3001\u5B66\u751F\u3001\u751F\u5F92\u3001\u5150\u7AE5\u82E5\u3057\u304F\u306F\u5E7C\u5150\u82E5\u3057\u304F\u306F\u3053\u308C\u3089\u306E\u4FDD\u8B77\u8005\u3001\u8B1B\u7FD2\u751F\u3001\u8A13\u7DF4\u751F\u53C8\u306F\u7814\u4FEE\u751F\u306B\u5BFE\u3057\u3066\u3055\u308C\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u516B\u3000\u5211\u52D9\u6240\u3001\u5C11\u5E74\u5211\u52D9\u6240\u3001\u62D8\u7F6E\u6240\u3001\u7559\u7F6E\u65BD\u8A2D\u3001\u6D77\u4E0A\u4FDD\u5B89\u7559\u7F6E\u65BD\u8A2D\u3001\u5C11\u5E74\u9662\u3001\u5C11\u5E74\u9451\u5225\u6240\u53C8\u306F\u5A66\u4EBA\u88DC\u5C0E\u9662\u306B\u304A\u3044\u3066\u3001\u53CE\u5BB9\u306E\u76EE\u7684\u3092\u9054\u6210\u3059\u308B\u305F\u3081\u306B\u3055\u308C\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u4E5D\u3000\u516C\u52D9\u54E1\uFF08\u56FD\u5BB6\u516C\u52D9\u54E1\u6CD5\uFF08\u662D\u548C\u4E8C\u5341\u4E8C\u5E74\u6CD5\u5F8B\u7B2C\u767E\u4E8C\u5341\u53F7\uFF09\u7B2C\u4E8C\u6761\u7B2C\u4E00\u9805\u306B\u898F\u5B9A\u3059\u308B\u56FD\u5BB6\u516C\u52D9\u54E1\u53CA\u3073\u5730\u65B9\u516C\u52D9\u54E1\u6CD5\uFF08\u662D\u548C\u4E8C\u5341\u4E94\u5E74\u6CD5\u5F8B\u7B2C\u4E8C\u767E\u516D\u5341\u4E00\u53F7\uFF09\u7B2C\u4E09\u6761\u7B2C\u4E00\u9805\u306B\u898F\u5B9A\u3059\u308B\u5730\u65B9\u516C\u52D9\u54E1\u3092\u3044\u3046\u3002\u4EE5\u4E0B\u540C\u3058\u3002\uFF09\u53C8\u306F\u516C\u52D9\u54E1\u3067\u3042\u3063\u305F\u8005\u306B\u5BFE\u3057\u3066\u305D\u306E\u8077\u52D9\u53C8\u306F\u8EAB\u5206\u306B\u95A2\u3057\u3066\u3055\u308C\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u5341\u3000\u5916\u56FD\u4EBA\u306E\u51FA\u5165\u56FD\u3001\u96E3\u6C11\u306E\u8A8D\u5B9A\u53C8\u306F\u5E30\u5316\u306B\u95A2\u3059\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u5341\u4E00\u3000\u5C02\u3089\u4EBA\u306E\u5B66\u8B58\u6280\u80FD\u306B\u95A2\u3059\u308B\u8A66\u9A13\u53C8\u306F\u691C\u5B9A\u306E\u7D50\u679C\u306B\u3064\u3044\u3066\u306E\u51E6\u5206\n  \u5341\u4E8C\u3000\u76F8\u53CD\u3059\u308B\u5229\u5BB3\u3092\u6709\u3059\u308B\u8005\u306E\u9593\u306E\u5229\u5BB3\u306E\u8ABF\u6574\u3092\u76EE\u7684\u3068\u3057\u3066\u6CD5\u4EE4\u306E\u898F\u5B9A\u306B\u57FA\u3065\u3044\u3066\u3055\u308C\u308B\u88C1\u5B9A\u305D\u306E\u4ED6\u306E\u51E6\u5206\uFF08\u305D\u306E\u53CC\u65B9\u3092\u540D\u5B9B\u4EBA\u3068\u3059\u308B\u3082\u306E\u306B\u9650\u308B\u3002\uFF09\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u5341\u4E09\u3000\u516C\u8846\u885B\u751F\u3001\u74B0\u5883\u4FDD\u5168\u3001\u9632\u75AB\u3001\u4FDD\u5B89\u305D\u306E\u4ED6\u306E\u516C\u76CA\u306B\u95A2\u308F\u308B\u4E8B\u8C61\u304C\u767A\u751F\u3057\u53C8\u306F\u767A\u751F\u3059\u308B\u53EF\u80FD\u6027\u306E\u3042\u308B\u73FE\u5834\u306B\u304A\u3044\u3066\u8B66\u5BDF\u5B98\u82E5\u3057\u304F\u306F\u6D77\u4E0A\u4FDD\u5B89\u5B98\u53C8\u306F\u3053\u308C\u3089\u306E\u516C\u76CA\u3092\u78BA\u4FDD\u3059\u308B\u305F\u3081\u306B\u884C\u4F7F\u3059\u3079\u304D\u6A29\u9650\u3092\u6CD5\u5F8B\u4E0A\u76F4\u63A5\u306B\u4E0E\u3048\u3089\u308C\u305F\u305D\u306E\u4ED6\u306E\u8077\u54E1\u306B\u3088\u3063\u3066\u3055\u308C\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u5341\u56DB\u3000\u5831\u544A\u53C8\u306F\u7269\u4EF6\u306E\u63D0\u51FA\u3092\u547D\u305A\u308B\u51E6\u5206\u305D\u306E\u4ED6\u305D\u306E\u8077\u52D9\u306E\u9042\u884C\u4E0A\u5FC5\u8981\u306A\u60C5\u5831\u306E\u53CE\u96C6\u3092\u76F4\u63A5\u306E\u76EE\u7684\u3068\u3057\u3066\u3055\u308C\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n  \u5341\u4E94\u3000\u5BE9\u67FB\u8ACB\u6C42\u3001\u518D\u8ABF\u67FB\u306E\u8ACB\u6C42\u305D\u306E\u4ED6\u306E\u4E0D\u670D\u7533\u7ACB\u3066\u306B\u5BFE\u3059\u308B\u884C\u653F\u5E81\u306E\u88C1\u6C7A\u3001\u6C7A\u5B9A\u305D\u306E\u4ED6\u306E\u51E6\u5206\n  \u5341\u516D\u3000\u524D\u53F7\u306B\u898F\u5B9A\u3059\u308B\u51E6\u5206\u306E\u624B\u7D9A\u53C8\u306F\u7B2C\u4E09\u7AE0\u306B\u898F\u5B9A\u3059\u308B\u8074\u805E\u82E5\u3057\u304F\u306F\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\u306E\u624B\u7D9A\u305D\u306E\u4ED6\u306E\u610F\u898B\u9673\u8FF0\u306E\u305F\u3081\u306E\u624B\u7D9A\u306B\u304A\u3044\u3066\u6CD5\u4EE4\u306B\u57FA\u3065\u3044\u3066\u3055\u308C\u308B\u51E6\u5206\u53CA\u3073\u884C\u653F\u6307\u5C0E\n\uFF12\u3000\u6B21\u306B\u63B2\u3052\u308B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u884C\u70BA\u306B\u3064\u3044\u3066\u306F\u3001\u7B2C\u516D\u7AE0\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n  \u4E00\u3000\u6CD5\u5F8B\u306E\u65BD\u884C\u671F\u65E5\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u653F\u4EE4\n  \u4E8C\u3000\u6069\u8D66\u306B\u95A2\u3059\u308B\u547D\u4EE4\n  \u4E09\u3000\u547D\u4EE4\u53C8\u306F\u898F\u5247\u3092\u5B9A\u3081\u308B\u884C\u70BA\u304C\u51E6\u5206\u306B\u8A72\u5F53\u3059\u308B\u5834\u5408\u306B\u304A\u3051\u308B\u5F53\u8A72\u547D\u4EE4\u53C8\u306F\u898F\u5247\n  \u56DB\u3000\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u57FA\u3065\u304D\u65BD\u8A2D\u3001\u533A\u9593\u3001\u5730\u57DF\u305D\u306E\u4ED6\u3053\u308C\u3089\u306B\u985E\u3059\u308B\u3082\u306E\u3092\u6307\u5B9A\u3059\u308B\u547D\u4EE4\u53C8\u306F\u898F\u5247\n  \u4E94\u3000\u516C\u52D9\u54E1\u306E\u7D66\u4E0E\u3001\u52E4\u52D9\u6642\u9593\u305D\u306E\u4ED6\u306E\u52E4\u52D9\u6761\u4EF6\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\n  \u516D\u3000\u5BE9\u67FB\u57FA\u6E96\u3001\u51E6\u5206\u57FA\u6E96\u53C8\u306F\u884C\u653F\u6307\u5C0E\u6307\u91DD\u3067\u3042\u3063\u3066\u3001\u6CD5\u4EE4\u306E\u898F\u5B9A\u306B\u3088\u308A\u82E5\u3057\u304F\u306F\u6163\u884C\u3068\u3057\u3066\u3001\u53C8\u306F\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u6A5F\u95A2\u306E\u5224\u65AD\u306B\u3088\u308A\u516C\u306B\u3055\u308C\u308B\u3082\u306E\u4EE5\u5916\u306E\u3082\u306E\n\uFF13\u3000\u7B2C\u4E00\u9805\u5404\u53F7\u53CA\u3073\u524D\u9805\u5404\u53F7\u306B\u63B2\u3052\u308B\u3082\u306E\u306E\u307B\u304B\u3001\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u6A5F\u95A2\u304C\u3059\u308B\u51E6\u5206\uFF08\u305D\u306E\u6839\u62E0\u3068\u306A\u308B\u898F\u5B9A\u304C\u6761\u4F8B\u53C8\u306F\u898F\u5247\u306B\u7F6E\u304B\u308C\u3066\u3044\u308B\u3082\u306E\u306B\u9650\u308B\u3002\uFF09\u53CA\u3073\u884C\u653F\u6307\u5C0E\u3001\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u6A5F\u95A2\u306B\u5BFE\u3059\u308B\u5C4A\u51FA\uFF08\u524D\u6761\u7B2C\u4E03\u53F7\u306E\u901A\u77E5\u306E\u6839\u62E0\u3068\u306A\u308B\u898F\u5B9A\u304C\u6761\u4F8B\u53C8\u306F\u898F\u5247\u306B\u7F6E\u304B\u308C\u3066\u3044\u308B\u3082\u306E\u306B\u9650\u308B\u3002\uFF09\u4E26\u3073\u306B\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u6A5F\u95A2\u304C\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u884C\u70BA\u306B\u3064\u3044\u3066\u306F\u3001\u6B21\u7AE0\u304B\u3089\u7B2C\u516D\u7AE0\u307E\u3067\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n\n  \uFF08\u56FD\u306E\u6A5F\u95A2\u7B49\u306B\u5BFE\u3059\u308B\u51E6\u5206\u7B49\u306E\u9069\u7528\u9664\u5916\uFF09\n\u7B2C\u56DB\u6761\u3000\u56FD\u306E\u6A5F\u95A2\u53C8\u306F\u5730\u65B9\u516C\u5171\u56E3\u4F53\u82E5\u3057\u304F\u306F\u305D\u306E\u6A5F\u95A2\u306B\u5BFE\u3059\u308B\u51E6\u5206\uFF08\u3053\u308C\u3089\u306E\u6A5F\u95A2\u53C8\u306F\u56E3\u4F53\u304C\u305D\u306E\u56FA\u6709\u306E\u8CC7\u683C\u306B\u304A\u3044\u3066\u5F53\u8A72\u51E6\u5206\u306E\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3082\u306E\u306B\u9650\u308B\u3002\uFF09\u53CA\u3073\u884C\u653F\u6307\u5C0E\u4E26\u3073\u306B\u3053\u308C\u3089\u306E\u6A5F\u95A2\u53C8\u306F\u56E3\u4F53\u304C\u3059\u308B\u5C4A\u51FA\uFF08\u3053\u308C\u3089\u306E\u6A5F\u95A2\u53C8\u306F\u56E3\u4F53\u304C\u305D\u306E\u56FA\u6709\u306E\u8CC7\u683C\u306B\u304A\u3044\u3066\u3059\u3079\u304D\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u3082\u306E\u306B\u9650\u308B\u3002\uFF09\u306B\u3064\u3044\u3066\u306F\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n\uFF12\u3000\u6B21\u306E\u5404\u53F7\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u6CD5\u4EBA\u306B\u5BFE\u3059\u308B\u51E6\u5206\u3067\u3042\u3063\u3066\u3001\u5F53\u8A72\u6CD5\u4EBA\u306E\u76E3\u7763\u306B\u95A2\u3059\u308B\u6CD5\u5F8B\u306E\u7279\u5225\u306E\u898F\u5B9A\u306B\u57FA\u3065\u3044\u3066\u3055\u308C\u308B\u3082\u306E\uFF08\u5F53\u8A72\u6CD5\u4EBA\u306E\u89E3\u6563\u3092\u547D\u3058\u3001\u82E5\u3057\u304F\u306F\u8A2D\u7ACB\u306B\u95A2\u3059\u308B\u8A8D\u53EF\u3092\u53D6\u308A\u6D88\u3059\u51E6\u5206\u53C8\u306F\u5F53\u8A72\u6CD5\u4EBA\u306E\u5F79\u54E1\u82E5\u3057\u304F\u306F\u5F53\u8A72\u6CD5\u4EBA\u306E\u696D\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u8005\u306E\u89E3\u4EFB\u3092\u547D\u305A\u308B\u51E6\u5206\u3092\u9664\u304F\u3002\uFF09\u306B\u3064\u3044\u3066\u306F\u3001\u6B21\u7AE0\u53CA\u3073\u7B2C\u4E09\u7AE0\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n  \u4E00\u3000\u6CD5\u5F8B\u306B\u3088\u308A\u76F4\u63A5\u306B\u8A2D\u7ACB\u3055\u308C\u305F\u6CD5\u4EBA\u53C8\u306F\u7279\u5225\u306E\u6CD5\u5F8B\u306B\u3088\u308A\u7279\u5225\u306E\u8A2D\u7ACB\u884C\u70BA\u3092\u3082\u3063\u3066\u8A2D\u7ACB\u3055\u308C\u305F\u6CD5\u4EBA\n  \u4E8C\u3000\u7279\u5225\u306E\u6CD5\u5F8B\u306B\u3088\u308A\u8A2D\u7ACB\u3055\u308C\u3001\u304B\u3064\u3001\u305D\u306E\u8A2D\u7ACB\u306B\u95A2\u3057\u884C\u653F\u5E81\u306E\u8A8D\u53EF\u3092\u8981\u3059\u308B\u6CD5\u4EBA\u306E\u3046\u3061\u3001\u305D\u306E\u884C\u3046\u696D\u52D9\u304C\u56FD\u53C8\u306F\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u884C\u653F\u904B\u55B6\u3068\u5BC6\u63A5\u306A\u95A2\u9023\u3092\u6709\u3059\u308B\u3082\u306E\u3068\u3057\u3066\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u6CD5\u4EBA\n\uFF13\u3000\u884C\u653F\u5E81\u304C\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u57FA\u3065\u304F\u8A66\u9A13\u3001\u691C\u67FB\u3001\u691C\u5B9A\u3001\u767B\u9332\u305D\u306E\u4ED6\u306E\u884C\u653F\u4E0A\u306E\u4E8B\u52D9\u306B\u3064\u3044\u3066\u5F53\u8A72\u6CD5\u5F8B\u306B\u57FA\u3065\u304D\u305D\u306E\u5168\u90E8\u53C8\u306F\u4E00\u90E8\u3092\u884C\u308F\u305B\u308B\u8005\u3092\u6307\u5B9A\u3057\u305F\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u305D\u306E\u6307\u5B9A\u3092\u53D7\u3051\u305F\u8005\uFF08\u305D\u306E\u8005\u304C\u6CD5\u4EBA\u3067\u3042\u308B\u5834\u5408\u306B\u3042\u3063\u3066\u306F\u3001\u305D\u306E\u5F79\u54E1\uFF09\u53C8\u306F\u8077\u54E1\u305D\u306E\u4ED6\u306E\u8005\u304C\u5F53\u8A72\u4E8B\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u3053\u3068\u306B\u95A2\u3057\u516C\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u8077\u54E1\u3068\u307F\u306A\u3055\u308C\u308B\u3068\u304D\u306F\u3001\u305D\u306E\u6307\u5B9A\u3092\u53D7\u3051\u305F\u8005\u306B\u5BFE\u3057\u5F53\u8A72\u6CD5\u5F8B\u306B\u57FA\u3065\u3044\u3066\u5F53\u8A72\u4E8B\u52D9\u306B\u95A2\u3057\u76E3\u7763\u4E0A\u3055\u308C\u308B\u51E6\u5206\uFF08\u5F53\u8A72\u6307\u5B9A\u3092\u53D6\u308A\u6D88\u3059\u51E6\u5206\u3001\u305D\u306E\u6307\u5B9A\u3092\u53D7\u3051\u305F\u8005\u304C\u6CD5\u4EBA\u3067\u3042\u308B\u5834\u5408\u306B\u304A\u3051\u308B\u305D\u306E\u5F79\u54E1\u306E\u89E3\u4EFB\u3092\u547D\u305A\u308B\u51E6\u5206\u53C8\u306F\u305D\u306E\u6307\u5B9A\u3092\u53D7\u3051\u305F\u8005\u306E\u5F53\u8A72\u4E8B\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u8005\u306E\u89E3\u4EFB\u3092\u547D\u305A\u308B\u51E6\u5206\u3092\u9664\u304F\u3002\uFF09\u306B\u3064\u3044\u3066\u306F\u3001\u6B21\u7AE0\u53CA\u3073\u7B2C\u4E09\u7AE0\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n\uFF14\u3000\u6B21\u306B\u63B2\u3052\u308B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u884C\u70BA\u306B\u3064\u3044\u3066\u306F\u3001\u7B2C\u516D\u7AE0\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n  \u4E00\u3000\u56FD\u53C8\u306F\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u6A5F\u95A2\u306E\u8A2D\u7F6E\u3001\u6240\u638C\u4E8B\u52D9\u306E\u7BC4\u56F2\u305D\u306E\u4ED6\u306E\u7D44\u7E54\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\n  \u4E8C\u3000\u7687\u5BA4\u5178\u7BC4\uFF08\u662D\u548C\u4E8C\u5341\u4E8C\u5E74\u6CD5\u5F8B\u7B2C\u4E09\u53F7\uFF09\u7B2C\u4E8C\u5341\u516D\u6761\u306E\u7687\u7D71\u8B5C\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\n  \u4E09\u3000\u516C\u52D9\u54E1\u306E\u793C\u5F0F\u3001\u670D\u5236\u3001\u7814\u4FEE\u3001\u6559\u80B2\u8A13\u7DF4\u3001\u8868\u5F70\u53CA\u3073\u5831\u511F\u4E26\u3073\u306B\u516C\u52D9\u54E1\u306E\u9593\u306B\u304A\u3051\u308B\u7AF6\u4E89\u8A66\u9A13\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\n  \u56DB\u3000\u56FD\u53C8\u306F\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u4E88\u7B97\u3001\u6C7A\u7B97\u53CA\u3073\u4F1A\u8A08\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\uFF08\u5165\u672D\u306E\u53C2\u52A0\u8005\u306E\u8CC7\u683C\u3001\u5165\u672D\u4FDD\u8A3C\u91D1\u305D\u306E\u4ED6\u306E\u56FD\u53C8\u306F\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u5951\u7D04\u306E\u76F8\u624B\u65B9\u53C8\u306F\u76F8\u624B\u65B9\u306B\u306A\u308D\u3046\u3068\u3059\u308B\u8005\u306B\u4FC2\u308B\u4E8B\u9805\u3092\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u3092\u9664\u304F\u3002\uFF09\u4E26\u3073\u306B\u56FD\u53C8\u306F\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u8CA1\u7523\u53CA\u3073\u7269\u54C1\u306E\u7BA1\u7406\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\uFF08\u56FD\u53C8\u306F\u5730\u65B9\u516C\u5171\u56E3\u4F53\u304C\u8CA1\u7523\u53CA\u3073\u7269\u54C1\u3092\u8CB8\u3057\u4ED8\u3051\u3001\u4EA4\u63DB\u3057\u3001\u58F2\u308A\u6255\u3044\u3001\u8B72\u4E0E\u3057\u3001\u4FE1\u8A17\u3057\u3001\u82E5\u3057\u304F\u306F\u51FA\u8CC7\u306E\u76EE\u7684\u3068\u3057\u3001\u53C8\u306F\u3053\u308C\u3089\u306B\u79C1\u6A29\u3092\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u3067\u3042\u3063\u3066\u3001\u3053\u308C\u3089\u306E\u884C\u70BA\u306E\u76F8\u624B\u65B9\u53C8\u306F\u76F8\u624B\u65B9\u306B\u306A\u308D\u3046\u3068\u3059\u308B\u8005\u306B\u4FC2\u308B\u4E8B\u9805\u3092\u5B9A\u3081\u308B\u3082\u306E\u3092\u9664\u304F\u3002\uFF09\n  \u4E94\u3000\u4F1A\u8A08\u691C\u67FB\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\n  \u516D\u3000\u56FD\u306E\u6A5F\u95A2\u76F8\u4E92\u9593\u306E\u95A2\u4FC2\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u4E26\u3073\u306B\u5730\u65B9\u81EA\u6CBB\u6CD5\uFF08\u662D\u548C\u4E8C\u5341\u4E8C\u5E74\u6CD5\u5F8B\u7B2C\u516D\u5341\u4E03\u53F7\uFF09\u7B2C\u4E8C\u7DE8\u7B2C\u5341\u4E00\u7AE0\u306B\u898F\u5B9A\u3059\u308B\u56FD\u3068\u666E\u901A\u5730\u65B9\u516C\u5171\u56E3\u4F53\u3068\u306E\u95A2\u4FC2\u53CA\u3073\u666E\u901A\u5730\u65B9\u516C\u5171\u56E3\u4F53\u76F8\u4E92\u9593\u306E\u95A2\u4FC2\u305D\u306E\u4ED6\u306E\u56FD\u3068\u5730\u65B9\u516C\u5171\u56E3\u4F53\u3068\u306E\u95A2\u4FC2\u53CA\u3073\u5730\u65B9\u516C\u5171\u56E3\u4F53\u76F8\u4E92\u9593\u306E\u95A2\u4FC2\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\uFF08\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u3088\u308A\u3053\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\u3092\u9069\u7528\u3057\u306A\u3044\u3053\u3068\u3068\u3055\u308C\u308B\u51E6\u5206\u306B\u4FC2\u308B\u547D\u4EE4\u7B49\u3092\u542B\u3080\u3002\uFF09\n  \u4E03\u3000\u7B2C\u4E8C\u9805\u5404\u53F7\u306B\u898F\u5B9A\u3059\u308B\u6CD5\u4EBA\u306E\u5F79\u54E1\u53CA\u3073\u8077\u54E1\u3001\u696D\u52D9\u306E\u7BC4\u56F2\u3001\u8CA1\u52D9\u53CA\u3073\u4F1A\u8A08\u305D\u306E\u4ED6\u306E\u7D44\u7E54\u3001\u904B\u55B6\u53CA\u3073\u7BA1\u7406\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\uFF08\u3053\u308C\u3089\u306E\u6CD5\u4EBA\u306B\u5BFE\u3059\u308B\u51E6\u5206\u3067\u3042\u3063\u3066\u3001\u3053\u308C\u3089\u306E\u6CD5\u4EBA\u306E\u89E3\u6563\u3092\u547D\u3058\u3001\u82E5\u3057\u304F\u306F\u8A2D\u7ACB\u306B\u95A2\u3059\u308B\u8A8D\u53EF\u3092\u53D6\u308A\u6D88\u3059\u51E6\u5206\u53C8\u306F\u3053\u308C\u3089\u306E\u6CD5\u4EBA\u306E\u5F79\u54E1\u82E5\u3057\u304F\u306F\u3053\u308C\u3089\u306E\u6CD5\u4EBA\u306E\u696D\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u8005\u306E\u89E3\u4EFB\u3092\u547D\u305A\u308B\u51E6\u5206\u306B\u4FC2\u308B\u547D\u4EE4\u7B49\u3092\u9664\u304F\u3002\uFF09\n\n      \u7B2C\u4E8C\u7AE0\u3000\u7533\u8ACB\u306B\u5BFE\u3059\u308B\u51E6\u5206\n\n  \uFF08\u5BE9\u67FB\u57FA\u6E96\uFF09\n\u7B2C\u4E94\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u5BE9\u67FB\u57FA\u6E96\u3092\u5B9A\u3081\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\uFF12\u3000\u884C\u653F\u5E81\u306F\u3001\u5BE9\u67FB\u57FA\u6E96\u3092\u5B9A\u3081\u308B\u306B\u5F53\u305F\u3063\u3066\u306F\u3001\u8A31\u8A8D\u53EF\u7B49\u306E\u6027\u8CEA\u306B\u7167\u3089\u3057\u3066\u3067\u304D\u308B\u9650\u308A\u5177\u4F53\u7684\u306A\u3082\u306E\u3068\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF13\u3000\u884C\u653F\u5E81\u306F\u3001\u884C\u653F\u4E0A\u7279\u5225\u306E\u652F\u969C\u304C\u3042\u308B\u3068\u304D\u3092\u9664\u304D\u3001\u6CD5\u4EE4\u306B\u3088\u308A\u7533\u8ACB\u306E\u63D0\u51FA\u5148\u3068\u3055\u308C\u3066\u3044\u308B\u6A5F\u95A2\u306E\u4E8B\u52D9\u6240\u306B\u304A\u3051\u308B\u5099\u4ED8\u3051\u305D\u306E\u4ED6\u306E\u9069\u5F53\u306A\u65B9\u6CD5\u306B\u3088\u308A\u5BE9\u67FB\u57FA\u6E96\u3092\u516C\u306B\u3057\u3066\u304A\u304B\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u6A19\u6E96\u51E6\u7406\u671F\u9593\uFF09\n\u7B2C\u516D\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u7533\u8ACB\u304C\u305D\u306E\u4E8B\u52D9\u6240\u306B\u5230\u9054\u3057\u3066\u304B\u3089\u5F53\u8A72\u7533\u8ACB\u306B\u5BFE\u3059\u308B\u51E6\u5206\u3092\u3059\u308B\u307E\u3067\u306B\u901A\u5E38\u8981\u3059\u3079\u304D\u6A19\u6E96\u7684\u306A\u671F\u9593\uFF08\u6CD5\u4EE4\u306B\u3088\u308A\u5F53\u8A72\u884C\u653F\u5E81\u3068\u7570\u306A\u308B\u6A5F\u95A2\u304C\u5F53\u8A72\u7533\u8ACB\u306E\u63D0\u51FA\u5148\u3068\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u4F75\u305B\u3066\u3001\u5F53\u8A72\u7533\u8ACB\u304C\u5F53\u8A72\u63D0\u51FA\u5148\u3068\u3055\u308C\u3066\u3044\u308B\u6A5F\u95A2\u306E\u4E8B\u52D9\u6240\u306B\u5230\u9054\u3057\u3066\u304B\u3089\u5F53\u8A72\u884C\u653F\u5E81\u306E\u4E8B\u52D9\u6240\u306B\u5230\u9054\u3059\u308B\u307E\u3067\u306B\u901A\u5E38\u8981\u3059\u3079\u304D\u6A19\u6E96\u7684\u306A\u671F\u9593\uFF09\u3092\u5B9A\u3081\u308B\u3088\u3046\u52AA\u3081\u308B\u3068\u3068\u3082\u306B\u3001\u3053\u308C\u3092\u5B9A\u3081\u305F\u3068\u304D\u306F\u3001\u3053\u308C\u3089\u306E\u5F53\u8A72\u7533\u8ACB\u306E\u63D0\u51FA\u5148\u3068\u3055\u308C\u3066\u3044\u308B\u6A5F\u95A2\u306E\u4E8B\u52D9\u6240\u306B\u304A\u3051\u308B\u5099\u4ED8\u3051\u305D\u306E\u4ED6\u306E\u9069\u5F53\u306A\u65B9\u6CD5\u306B\u3088\u308A\u516C\u306B\u3057\u3066\u304A\u304B\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u7533\u8ACB\u306B\u5BFE\u3059\u308B\u5BE9\u67FB\u3001\u5FDC\u7B54\uFF09\n\u7B2C\u4E03\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u7533\u8ACB\u304C\u305D\u306E\u4E8B\u52D9\u6240\u306B\u5230\u9054\u3057\u305F\u3068\u304D\u306F\u9045\u6EDE\u306A\u304F\u5F53\u8A72\u7533\u8ACB\u306E\u5BE9\u67FB\u3092\u958B\u59CB\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u305A\u3001\u304B\u3064\u3001\u7533\u8ACB\u66F8\u306E\u8A18\u8F09\u4E8B\u9805\u306B\u4E0D\u5099\u304C\u306A\u3044\u3053\u3068\u3001\u7533\u8ACB\u66F8\u306B\u5FC5\u8981\u306A\u66F8\u985E\u304C\u6DFB\u4ED8\u3055\u308C\u3066\u3044\u308B\u3053\u3068\u3001\u7533\u8ACB\u3092\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u671F\u9593\u5185\u306B\u3055\u308C\u305F\u3082\u306E\u3067\u3042\u308B\u3053\u3068\u305D\u306E\u4ED6\u306E\u6CD5\u4EE4\u306B\u5B9A\u3081\u3089\u308C\u305F\u7533\u8ACB\u306E\u5F62\u5F0F\u4E0A\u306E\u8981\u4EF6\u306B\u9069\u5408\u3057\u306A\u3044\u7533\u8ACB\u306B\u3064\u3044\u3066\u306F\u3001\u901F\u3084\u304B\u306B\u3001\u7533\u8ACB\u3092\u3057\u305F\u8005\uFF08\u4EE5\u4E0B\u300C\u7533\u8ACB\u8005\u300D\u3068\u3044\u3046\u3002\uFF09\u306B\u5BFE\u3057\u76F8\u5F53\u306E\u671F\u9593\u3092\u5B9A\u3081\u3066\u5F53\u8A72\u7533\u8ACB\u306E\u88DC\u6B63\u3092\u6C42\u3081\u3001\u53C8\u306F\u5F53\u8A72\u7533\u8ACB\u306B\u3088\u308A\u6C42\u3081\u3089\u308C\u305F\u8A31\u8A8D\u53EF\u7B49\u3092\u62D2\u5426\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u7406\u7531\u306E\u63D0\u793A\uFF09\n\u7B2C\u516B\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u7533\u8ACB\u306B\u3088\u308A\u6C42\u3081\u3089\u308C\u305F\u8A31\u8A8D\u53EF\u7B49\u3092\u62D2\u5426\u3059\u308B\u51E6\u5206\u3092\u3059\u308B\u5834\u5408\u306F\u3001\u7533\u8ACB\u8005\u306B\u5BFE\u3057\u3001\u540C\u6642\u306B\u3001\u5F53\u8A72\u51E6\u5206\u306E\u7406\u7531\u3092\u793A\u3055\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\u305F\u3060\u3057\u3001\u6CD5\u4EE4\u306B\u5B9A\u3081\u3089\u308C\u305F\u8A31\u8A8D\u53EF\u7B49\u306E\u8981\u4EF6\u53C8\u306F\u516C\u306B\u3055\u308C\u305F\u5BE9\u67FB\u57FA\u6E96\u304C\u6570\u91CF\u7684\u6307\u6A19\u305D\u306E\u4ED6\u306E\u5BA2\u89B3\u7684\u6307\u6A19\u306B\u3088\u308A\u660E\u78BA\u306B\u5B9A\u3081\u3089\u308C\u3066\u3044\u308B\u5834\u5408\u3067\u3042\u3063\u3066\u3001\u5F53\u8A72\u7533\u8ACB\u304C\u3053\u308C\u3089\u306B\u9069\u5408\u3057\u306A\u3044\u3053\u3068\u304C\u7533\u8ACB\u66F8\u306E\u8A18\u8F09\u53C8\u306F\u6DFB\u4ED8\u66F8\u985E\u305D\u306E\u4ED6\u306E\u7533\u8ACB\u306E\u5185\u5BB9\u304B\u3089\u660E\u3089\u304B\u3067\u3042\u308B\u3068\u304D\u306F\u3001\u7533\u8ACB\u8005\u306E\u6C42\u3081\u304C\u3042\u3063\u305F\u3068\u304D\u306B\u3053\u308C\u3092\u793A\u305B\u3070\u8DB3\u308A\u308B\u3002\n\uFF12\u3000\u524D\u9805\u672C\u6587\u306B\u898F\u5B9A\u3059\u308B\u51E6\u5206\u3092\u66F8\u9762\u3067\u3059\u308B\u3068\u304D\u306F\u3001\u540C\u9805\u306E\u7406\u7531\u306F\u3001\u66F8\u9762\u306B\u3088\u308A\u793A\u3055\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u60C5\u5831\u306E\u63D0\u4F9B\uFF09\n\u7B2C\u4E5D\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u7533\u8ACB\u8005\u306E\u6C42\u3081\u306B\u5FDC\u3058\u3001\u5F53\u8A72\u7533\u8ACB\u306B\u4FC2\u308B\u5BE9\u67FB\u306E\u9032\u884C\u72B6\u6CC1\u53CA\u3073\u5F53\u8A72\u7533\u8ACB\u306B\u5BFE\u3059\u308B\u51E6\u5206\u306E\u6642\u671F\u306E\u898B\u901A\u3057\u3092\u793A\u3059\u3088\u3046\u52AA\u3081\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u884C\u653F\u5E81\u306F\u3001\u7533\u8ACB\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u8005\u53C8\u306F\u7533\u8ACB\u8005\u306E\u6C42\u3081\u306B\u5FDC\u3058\u3001\u7533\u8ACB\u66F8\u306E\u8A18\u8F09\u53CA\u3073\u6DFB\u4ED8\u66F8\u985E\u306B\u95A2\u3059\u308B\u4E8B\u9805\u305D\u306E\u4ED6\u306E\u7533\u8ACB\u306B\u5FC5\u8981\u306A\u60C5\u5831\u306E\u63D0\u4F9B\u306B\u52AA\u3081\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u516C\u8074\u4F1A\u306E\u958B\u50AC\u7B49\uFF09\n\u7B2C\u5341\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u7533\u8ACB\u306B\u5BFE\u3059\u308B\u51E6\u5206\u3067\u3042\u3063\u3066\u3001\u7533\u8ACB\u8005\u4EE5\u5916\u306E\u8005\u306E\u5229\u5BB3\u3092\u8003\u616E\u3059\u3079\u304D\u3053\u3068\u304C\u5F53\u8A72\u6CD5\u4EE4\u306B\u304A\u3044\u3066\u8A31\u8A8D\u53EF\u7B49\u306E\u8981\u4EF6\u3068\u3055\u308C\u3066\u3044\u308B\u3082\u306E\u3092\u884C\u3046\u5834\u5408\u306B\u306F\u3001\u5FC5\u8981\u306B\u5FDC\u3058\u3001\u516C\u8074\u4F1A\u306E\u958B\u50AC\u305D\u306E\u4ED6\u306E\u9069\u5F53\u306A\u65B9\u6CD5\u306B\u3088\u308A\u5F53\u8A72\u7533\u8ACB\u8005\u4EE5\u5916\u306E\u8005\u306E\u610F\u898B\u3092\u8074\u304F\u6A5F\u4F1A\u3092\u8A2D\u3051\u308B\u3088\u3046\u52AA\u3081\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u8907\u6570\u306E\u884C\u653F\u5E81\u304C\u95A2\u4E0E\u3059\u308B\u51E6\u5206\uFF09\n\u7B2C\u5341\u4E00\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u7533\u8ACB\u306E\u51E6\u7406\u3092\u3059\u308B\u306B\u5F53\u305F\u308A\u3001\u4ED6\u306E\u884C\u653F\u5E81\u306B\u304A\u3044\u3066\u540C\u4E00\u306E\u7533\u8ACB\u8005\u304B\u3089\u3055\u308C\u305F\u95A2\u9023\u3059\u308B\u7533\u8ACB\u304C\u5BE9\u67FB\u4E2D\u3067\u3042\u308B\u3053\u3068\u3092\u3082\u3063\u3066\u81EA\u3089\u3059\u3079\u304D\u8A31\u8A8D\u53EF\u7B49\u3092\u3059\u308B\u304B\u3069\u3046\u304B\u306B\u3064\u3044\u3066\u306E\u5BE9\u67FB\u53C8\u306F\u5224\u65AD\u3092\u6B8A\u66F4\u306B\u9045\u5EF6\u3055\u305B\u308B\u3088\u3046\u306A\u3053\u3068\u3092\u3057\u3066\u306F\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u4E00\u306E\u7533\u8ACB\u53C8\u306F\u540C\u4E00\u306E\u7533\u8ACB\u8005\u304B\u3089\u3055\u308C\u305F\u76F8\u4E92\u306B\u95A2\u9023\u3059\u308B\u8907\u6570\u306E\u7533\u8ACB\u306B\u5BFE\u3059\u308B\u51E6\u5206\u306B\u3064\u3044\u3066\u8907\u6570\u306E\u884C\u653F\u5E81\u304C\u95A2\u4E0E\u3059\u308B\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u8A72\u8907\u6570\u306E\u884C\u653F\u5E81\u306F\u3001\u5FC5\u8981\u306B\u5FDC\u3058\u3001\u76F8\u4E92\u306B\u9023\u7D61\u3092\u3068\u308A\u3001\u5F53\u8A72\u7533\u8ACB\u8005\u304B\u3089\u306E\u8AAC\u660E\u306E\u8074\u53D6\u3092\u5171\u540C\u3057\u3066\u884C\u3046\u7B49\u306B\u3088\u308A\u5BE9\u67FB\u306E\u4FC3\u9032\u306B\u52AA\u3081\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\n      \u7B2C\u4E09\u7AE0\u3000\u4E0D\u5229\u76CA\u51E6\u5206\n\n        \u7B2C\u4E00\u7BC0\u3000\u901A\u5247\n\n  \uFF08\u51E6\u5206\u306E\u57FA\u6E96\uFF09\n\u7B2C\u5341\u4E8C\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u51E6\u5206\u57FA\u6E96\u3092\u5B9A\u3081\u3001\u304B\u3064\u3001\u3053\u308C\u3092\u516C\u306B\u3057\u3066\u304A\u304F\u3088\u3046\u52AA\u3081\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u884C\u653F\u5E81\u306F\u3001\u51E6\u5206\u57FA\u6E96\u3092\u5B9A\u3081\u308B\u306B\u5F53\u305F\u3063\u3066\u306F\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u6027\u8CEA\u306B\u7167\u3089\u3057\u3066\u3067\u304D\u308B\u9650\u308A\u5177\u4F53\u7684\u306A\u3082\u306E\u3068\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u5834\u5408\u306E\u624B\u7D9A\uFF09\n\u7B2C\u5341\u4E09\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u5834\u5408\u306B\u306F\u3001\u6B21\u306E\u5404\u53F7\u306E\u533A\u5206\u306B\u5F93\u3044\u3001\u3053\u306E\u7AE0\u306E\u5B9A\u3081\u308B\u3068\u3053\u308D\u306B\u3088\u308A\u3001\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3079\u304D\u8005\u306B\u3064\u3044\u3066\u3001\u5F53\u8A72\u5404\u53F7\u306B\u5B9A\u3081\u308B\u610F\u898B\u9673\u8FF0\u306E\u305F\u3081\u306E\u624B\u7D9A\u3092\u57F7\u3089\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u6B21\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u3068\u304D\u3000\u8074\u805E\n    \u30A4\u3000\u8A31\u8A8D\u53EF\u7B49\u3092\u53D6\u308A\u6D88\u3059\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n    \u30ED\u3000\u30A4\u306B\u898F\u5B9A\u3059\u308B\u3082\u306E\u306E\u307B\u304B\u3001\u540D\u3042\u3066\u4EBA\u306E\u8CC7\u683C\u53C8\u306F\u5730\u4F4D\u3092\u76F4\u63A5\u306B\u306F\u304F\u596A\u3059\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n    \u30CF\u3000\u540D\u3042\u3066\u4EBA\u304C\u6CD5\u4EBA\u3067\u3042\u308B\u5834\u5408\u306B\u304A\u3051\u308B\u305D\u306E\u5F79\u54E1\u306E\u89E3\u4EFB\u3092\u547D\u305A\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u3001\u540D\u3042\u3066\u4EBA\u306E\u696D\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u8005\u306E\u89E3\u4EFB\u3092\u547D\u305A\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u53C8\u306F\u540D\u3042\u3066\u4EBA\u306E\u4F1A\u54E1\u3067\u3042\u308B\u8005\u306E\u9664\u540D\u3092\u547D\u305A\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n    \u30CB\u3000\u30A4\u304B\u3089\u30CF\u307E\u3067\u306B\u63B2\u3052\u308B\u5834\u5408\u4EE5\u5916\u306E\u5834\u5408\u3067\u3042\u3063\u3066\u884C\u653F\u5E81\u304C\u76F8\u5F53\u3068\u8A8D\u3081\u308B\u3068\u304D\u3002\n  \u4E8C\u3000\u524D\u53F7\u30A4\u304B\u3089\u30CB\u307E\u3067\u306E\u3044\u305A\u308C\u306B\u3082\u8A72\u5F53\u3057\u306A\u3044\u3068\u304D\u3000\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\n\uFF12\u3000\u6B21\u306E\u5404\u53F7\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u3068\u304D\u306F\u3001\u524D\u9805\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n  \u4E00\u3000\u516C\u76CA\u4E0A\u3001\u7DCA\u6025\u306B\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u305F\u3081\u3001\u524D\u9805\u306B\u898F\u5B9A\u3059\u308B\u610F\u898B\u9673\u8FF0\u306E\u305F\u3081\u306E\u624B\u7D9A\u3092\u57F7\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3068\u304D\u3002\n  \u4E8C\u3000\u6CD5\u4EE4\u4E0A\u5FC5\u8981\u3068\u3055\u308C\u308B\u8CC7\u683C\u304C\u306A\u304B\u3063\u305F\u3053\u3068\u53C8\u306F\u5931\u308F\u308C\u308B\u306B\u81F3\u3063\u305F\u3053\u3068\u304C\u5224\u660E\u3057\u305F\u5834\u5408\u306B\u5FC5\u305A\u3059\u308B\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u3067\u3042\u3063\u3066\u3001\u305D\u306E\u8CC7\u683C\u306E\u4E0D\u5B58\u5728\u53C8\u306F\u55AA\u5931\u306E\u4E8B\u5B9F\u304C\u88C1\u5224\u6240\u306E\u5224\u6C7A\u66F8\u53C8\u306F\u6C7A\u5B9A\u66F8\u3001\u4E00\u5B9A\u306E\u8077\u306B\u5C31\u3044\u305F\u3053\u3068\u3092\u8A3C\u3059\u308B\u5F53\u8A72\u4EFB\u547D\u6A29\u8005\u306E\u66F8\u985E\u305D\u306E\u4ED6\u306E\u5BA2\u89B3\u7684\u306A\u8CC7\u6599\u306B\u3088\u308A\u76F4\u63A5\u8A3C\u660E\u3055\u308C\u305F\u3082\u306E\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u4E09\u3000\u65BD\u8A2D\u82E5\u3057\u304F\u306F\u8A2D\u5099\u306E\u8A2D\u7F6E\u3001\u7DAD\u6301\u82E5\u3057\u304F\u306F\u7BA1\u7406\u53C8\u306F\u7269\u306E\u88FD\u9020\u3001\u8CA9\u58F2\u305D\u306E\u4ED6\u306E\u53D6\u6271\u3044\u306B\u3064\u3044\u3066\u9075\u5B88\u3059\u3079\u304D\u4E8B\u9805\u304C\u6CD5\u4EE4\u306B\u304A\u3044\u3066\u6280\u8853\u7684\u306A\u57FA\u6E96\u3092\u3082\u3063\u3066\u660E\u78BA\u306B\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u5C02\u3089\u5F53\u8A72\u57FA\u6E96\u304C\u5145\u8DB3\u3055\u308C\u3066\u3044\u306A\u3044\u3053\u3068\u3092\u7406\u7531\u3068\u3057\u3066\u5F53\u8A72\u57FA\u6E96\u306B\u5F93\u3046\u3079\u304D\u3053\u3068\u3092\u547D\u305A\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u3067\u3042\u3063\u3066\u305D\u306E\u4E0D\u5145\u8DB3\u306E\u4E8B\u5B9F\u304C\u8A08\u6E2C\u3001\u5B9F\u9A13\u305D\u306E\u4ED6\u5BA2\u89B3\u7684\u306A\u8A8D\u5B9A\u65B9\u6CD5\u306B\u3088\u3063\u3066\u78BA\u8A8D\u3055\u308C\u305F\u3082\u306E\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u56DB\u3000\u7D0D\u4ED8\u3059\u3079\u304D\u91D1\u92AD\u306E\u984D\u3092\u78BA\u5B9A\u3057\u3001\u4E00\u5B9A\u306E\u984D\u306E\u91D1\u92AD\u306E\u7D0D\u4ED8\u3092\u547D\u3058\u3001\u53C8\u306F\u91D1\u92AD\u306E\u7D66\u4ED8\u6C7A\u5B9A\u306E\u53D6\u6D88\u3057\u305D\u306E\u4ED6\u306E\u91D1\u92AD\u306E\u7D66\u4ED8\u3092\u5236\u9650\u3059\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u4E94\u3000\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u6027\u8CEA\u4E0A\u3001\u305D\u308C\u306B\u3088\u3063\u3066\u8AB2\u3055\u308C\u308B\u7FA9\u52D9\u306E\u5185\u5BB9\u304C\u8457\u3057\u304F\u8EFD\u5FAE\u306A\u3082\u306E\u3067\u3042\u308B\u305F\u3081\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3079\u304D\u8005\u306E\u610F\u898B\u3092\u3042\u3089\u304B\u3058\u3081\u8074\u304F\u3053\u3068\u3092\u8981\u3057\u306A\u3044\u3082\u306E\u3068\u3057\u3066\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n\n  \uFF08\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u7406\u7531\u306E\u63D0\u793A\uFF09\n\u7B2C\u5341\u56DB\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3059\u308B\u5834\u5408\u306B\u306F\u3001\u305D\u306E\u540D\u3042\u3066\u4EBA\u306B\u5BFE\u3057\u3001\u540C\u6642\u306B\u3001\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u7406\u7531\u3092\u793A\u3055\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\u305F\u3060\u3057\u3001\u5F53\u8A72\u7406\u7531\u3092\u793A\u3055\u306A\u3044\u3067\u51E6\u5206\u3092\u3059\u3079\u304D\u5DEE\u3057\u8FEB\u3063\u305F\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u3053\u306E\u9650\u308A\u3067\u306A\u3044\u3002\n\uFF12\u3000\u884C\u653F\u5E81\u306F\u3001\u524D\u9805\u305F\u3060\u3057\u66F8\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u8A72\u540D\u3042\u3066\u4EBA\u306E\u6240\u5728\u304C\u5224\u660E\u3057\u306A\u304F\u306A\u3063\u305F\u3068\u304D\u305D\u306E\u4ED6\u51E6\u5206\u5F8C\u306B\u304A\u3044\u3066\u7406\u7531\u3092\u793A\u3059\u3053\u3068\u304C\u56F0\u96E3\u306A\u4E8B\u60C5\u304C\u3042\u308B\u3068\u304D\u3092\u9664\u304D\u3001\u51E6\u5206\u5F8C\u76F8\u5F53\u306E\u671F\u9593\u5185\u306B\u3001\u540C\u9805\u306E\u7406\u7531\u3092\u793A\u3055\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF13\u3000\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u66F8\u9762\u3067\u3059\u308B\u3068\u304D\u306F\u3001\u524D\u4E8C\u9805\u306E\u7406\u7531\u306F\u3001\u66F8\u9762\u306B\u3088\u308A\u793A\u3055\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n        \u7B2C\u4E8C\u7BC0\u3000\u8074\u805E\n\n  \uFF08\u8074\u805E\u306E\u901A\u77E5\u306E\u65B9\u5F0F\uFF09\n\u7B2C\u5341\u4E94\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u8074\u805E\u3092\u884C\u3046\u306B\u5F53\u305F\u3063\u3066\u306F\u3001\u8074\u805E\u3092\u884C\u3046\u3079\u304D\u671F\u65E5\u307E\u3067\u306B\u76F8\u5F53\u306A\u671F\u9593\u3092\u304A\u3044\u3066\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3079\u304D\u8005\u306B\u5BFE\u3057\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u66F8\u9762\u306B\u3088\u308A\u901A\u77E5\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u4E88\u5B9A\u3055\u308C\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u5185\u5BB9\u53CA\u3073\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u6761\u9805\n  \u4E8C\u3000\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u539F\u56E0\u3068\u306A\u308B\u4E8B\u5B9F\n  \u4E09\u3000\u8074\u805E\u306E\u671F\u65E5\u53CA\u3073\u5834\u6240\n  \u56DB\u3000\u8074\u805E\u306B\u95A2\u3059\u308B\u4E8B\u52D9\u3092\u6240\u638C\u3059\u308B\u7D44\u7E54\u306E\u540D\u79F0\u53CA\u3073\u6240\u5728\u5730\n\uFF12\u3000\u524D\u9805\u306E\u66F8\u9762\u306B\u304A\u3044\u3066\u306F\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u6559\u793A\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u3057\u3066\u610F\u898B\u3092\u8FF0\u3079\u3001\u53CA\u3073\u8A3C\u62E0\u66F8\u985E\u53C8\u306F\u8A3C\u62E0\u7269\uFF08\u4EE5\u4E0B\u300C\u8A3C\u62E0\u66F8\u985E\u7B49\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u63D0\u51FA\u3057\u3001\u53C8\u306F\u8074\u805E\u306E\u671F\u65E5\u3078\u306E\u51FA\u982D\u306B\u4EE3\u3048\u3066\u9673\u8FF0\u66F8\u53CA\u3073\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u63D0\u51FA\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3053\u3068\u3002\n  \u4E8C\u3000\u8074\u805E\u304C\u7D42\u7D50\u3059\u308B\u6642\u307E\u3067\u306E\u9593\u3001\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u539F\u56E0\u3068\u306A\u308B\u4E8B\u5B9F\u3092\u8A3C\u3059\u308B\u8CC7\u6599\u306E\u95B2\u89A7\u3092\u6C42\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3053\u3068\u3002\n\uFF13\u3000\u884C\u653F\u5E81\u306F\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3079\u304D\u8005\u306E\u6240\u5728\u304C\u5224\u660E\u3057\u306A\u3044\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u3088\u308B\u901A\u77E5\u3092\u3001\u305D\u306E\u8005\u306E\u6C0F\u540D\u3001\u540C\u9805\u7B2C\u4E09\u53F7\u53CA\u3073\u7B2C\u56DB\u53F7\u306B\u63B2\u3052\u308B\u4E8B\u9805\u4E26\u3073\u306B\u5F53\u8A72\u884C\u653F\u5E81\u304C\u540C\u9805\u5404\u53F7\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u8A18\u8F09\u3057\u305F\u66F8\u9762\u3092\u3044\u3064\u3067\u3082\u305D\u306E\u8005\u306B\u4EA4\u4ED8\u3059\u308B\u65E8\u3092\u5F53\u8A72\u884C\u653F\u5E81\u306E\u4E8B\u52D9\u6240\u306E\u63B2\u793A\u5834\u306B\u63B2\u793A\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u884C\u3046\u3053\u3068\u304C\u3067\u304D\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u63B2\u793A\u3092\u59CB\u3081\u305F\u65E5\u304B\u3089\u4E8C\u9031\u9593\u3092\u7D4C\u904E\u3057\u305F\u3068\u304D\u306B\u3001\u5F53\u8A72\u901A\u77E5\u304C\u305D\u306E\u8005\u306B\u5230\u9054\u3057\u305F\u3082\u306E\u3068\u307F\u306A\u3059\u3002\n\n  \uFF08\u4EE3\u7406\u4EBA\uFF09\n\u7B2C\u5341\u516D\u6761\u3000\u524D\u6761\u7B2C\u4E00\u9805\u306E\u901A\u77E5\u3092\u53D7\u3051\u305F\u8005\uFF08\u540C\u6761\u7B2C\u4E09\u9805\u5F8C\u6BB5\u306E\u898F\u5B9A\u306B\u3088\u308A\u5F53\u8A72\u901A\u77E5\u304C\u5230\u9054\u3057\u305F\u3082\u306E\u3068\u307F\u306A\u3055\u308C\u308B\u8005\u3092\u542B\u3080\u3002\u4EE5\u4E0B\u300C\u5F53\u4E8B\u8005\u300D\u3068\u3044\u3046\u3002\uFF09\u306F\u3001\u4EE3\u7406\u4EBA\u3092\u9078\u4EFB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF12\u3000\u4EE3\u7406\u4EBA\u306F\u3001\u5404\u81EA\u3001\u5F53\u4E8B\u8005\u306E\u305F\u3081\u306B\u3001\u8074\u805E\u306B\u95A2\u3059\u308B\u4E00\u5207\u306E\u884C\u70BA\u3092\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF13\u3000\u4EE3\u7406\u4EBA\u306E\u8CC7\u683C\u306F\u3001\u66F8\u9762\u3067\u8A3C\u660E\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF14\u3000\u4EE3\u7406\u4EBA\u304C\u305D\u306E\u8CC7\u683C\u3092\u5931\u3063\u305F\u3068\u304D\u306F\u3001\u5F53\u8A72\u4EE3\u7406\u4EBA\u3092\u9078\u4EFB\u3057\u305F\u5F53\u4E8B\u8005\u306F\u3001\u66F8\u9762\u3067\u305D\u306E\u65E8\u3092\u884C\u653F\u5E81\u306B\u5C4A\u3051\u51FA\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u53C2\u52A0\u4EBA\uFF09\n\u7B2C\u5341\u4E03\u6761\u3000\u7B2C\u5341\u4E5D\u6761\u306E\u898F\u5B9A\u306B\u3088\u308A\u8074\u805E\u3092\u4E3B\u5BB0\u3059\u308B\u8005\uFF08\u4EE5\u4E0B\u300C\u4E3B\u5BB0\u8005\u300D\u3068\u3044\u3046\u3002\uFF09\u306F\u3001\u5FC5\u8981\u304C\u3042\u308B\u3068\u8A8D\u3081\u308B\u3068\u304D\u306F\u3001\u5F53\u4E8B\u8005\u4EE5\u5916\u306E\u8005\u3067\u3042\u3063\u3066\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306B\u7167\u3089\u3057\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306B\u3064\u304D\u5229\u5BB3\u95A2\u4FC2\u3092\u6709\u3059\u308B\u3082\u306E\u3068\u8A8D\u3081\u3089\u308C\u308B\u8005\uFF08\u540C\u6761\u7B2C\u4E8C\u9805\u7B2C\u516D\u53F7\u306B\u304A\u3044\u3066\u300C\u95A2\u4FC2\u4EBA\u300D\u3068\u3044\u3046\u3002\uFF09\u306B\u5BFE\u3057\u3001\u5F53\u8A72\u8074\u805E\u306B\u95A2\u3059\u308B\u624B\u7D9A\u306B\u53C2\u52A0\u3059\u308B\u3053\u3068\u3092\u6C42\u3081\u3001\u53C8\u306F\u5F53\u8A72\u8074\u805E\u306B\u95A2\u3059\u308B\u624B\u7D9A\u306B\u53C2\u52A0\u3059\u308B\u3053\u3068\u3092\u8A31\u53EF\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF12\u3000\u524D\u9805\u306E\u898F\u5B9A\u306B\u3088\u308A\u5F53\u8A72\u8074\u805E\u306B\u95A2\u3059\u308B\u624B\u7D9A\u306B\u53C2\u52A0\u3059\u308B\u8005\uFF08\u4EE5\u4E0B\u300C\u53C2\u52A0\u4EBA\u300D\u3068\u3044\u3046\u3002\uFF09\u306F\u3001\u4EE3\u7406\u4EBA\u3092\u9078\u4EFB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF13\u3000\u524D\u6761\u7B2C\u4E8C\u9805\u304B\u3089\u7B2C\u56DB\u9805\u307E\u3067\u306E\u898F\u5B9A\u306F\u3001\u524D\u9805\u306E\u4EE3\u7406\u4EBA\u306B\u3064\u3044\u3066\u6E96\u7528\u3059\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u540C\u6761\u7B2C\u4E8C\u9805\u53CA\u3073\u7B2C\u56DB\u9805\u4E2D\u300C\u5F53\u4E8B\u8005\u300D\u3068\u3042\u308B\u306E\u306F\u3001\u300C\u53C2\u52A0\u4EBA\u300D\u3068\u8AAD\u307F\u66FF\u3048\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\n  \uFF08\u6587\u66F8\u7B49\u306E\u95B2\u89A7\uFF09\n\u7B2C\u5341\u516B\u6761\u3000\u5F53\u4E8B\u8005\u53CA\u3073\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u304C\u3055\u308C\u305F\u5834\u5408\u306B\u81EA\u5DF1\u306E\u5229\u76CA\u3092\u5BB3\u3055\u308C\u308B\u3053\u3068\u3068\u306A\u308B\u53C2\u52A0\u4EBA\uFF08\u4EE5\u4E0B\u3053\u306E\u6761\u53CA\u3073\u7B2C\u4E8C\u5341\u56DB\u6761\u7B2C\u4E09\u9805\u306B\u304A\u3044\u3066\u300C\u5F53\u4E8B\u8005\u7B49\u300D\u3068\u3044\u3046\u3002\uFF09\u306F\u3001\u8074\u805E\u306E\u901A\u77E5\u304C\u3042\u3063\u305F\u6642\u304B\u3089\u8074\u805E\u304C\u7D42\u7D50\u3059\u308B\u6642\u307E\u3067\u306E\u9593\u3001\u884C\u653F\u5E81\u306B\u5BFE\u3057\u3001\u5F53\u8A72\u4E8B\u6848\u306B\u3064\u3044\u3066\u3057\u305F\u8ABF\u67FB\u306E\u7D50\u679C\u306B\u4FC2\u308B\u8ABF\u66F8\u305D\u306E\u4ED6\u306E\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u539F\u56E0\u3068\u306A\u308B\u4E8B\u5B9F\u3092\u8A3C\u3059\u308B\u8CC7\u6599\u306E\u95B2\u89A7\u3092\u6C42\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u884C\u653F\u5E81\u306F\u3001\u7B2C\u4E09\u8005\u306E\u5229\u76CA\u3092\u5BB3\u3059\u308B\u304A\u305D\u308C\u304C\u3042\u308B\u3068\u304D\u305D\u306E\u4ED6\u6B63\u5F53\u306A\u7406\u7531\u304C\u3042\u308B\u3068\u304D\u3067\u306A\u3051\u308C\u3070\u3001\u305D\u306E\u95B2\u89A7\u3092\u62D2\u3080\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3002\n\uFF12\u3000\u524D\u9805\u306E\u898F\u5B9A\u306F\u3001\u5F53\u4E8B\u8005\u7B49\u304C\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3051\u308B\u5BE9\u7406\u306E\u9032\u884C\u306B\u5FDC\u3058\u3066\u5FC5\u8981\u3068\u306A\u3063\u305F\u8CC7\u6599\u306E\u95B2\u89A7\u3092\u66F4\u306B\u6C42\u3081\u308B\u3053\u3068\u3092\u59A8\u3052\u306A\u3044\u3002\n\uFF13\u3000\u884C\u653F\u5E81\u306F\u3001\u524D\u4E8C\u9805\u306E\u95B2\u89A7\u306B\u3064\u3044\u3066\u65E5\u6642\u53CA\u3073\u5834\u6240\u3092\u6307\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\n  \uFF08\u8074\u805E\u306E\u4E3B\u5BB0\uFF09\n\u7B2C\u5341\u4E5D\u6761\u3000\u8074\u805E\u306F\u3001\u884C\u653F\u5E81\u304C\u6307\u540D\u3059\u308B\u8077\u54E1\u305D\u306E\u4ED6\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u8005\u304C\u4E3B\u5BB0\u3059\u308B\u3002\n\uFF12\u3000\u6B21\u306E\u5404\u53F7\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u8005\u306F\u3001\u8074\u805E\u3092\u4E3B\u5BB0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3002\n  \u4E00\u3000\u5F53\u8A72\u8074\u805E\u306E\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\n  \u4E8C\u3000\u524D\u53F7\u306B\u898F\u5B9A\u3059\u308B\u8005\u306E\u914D\u5076\u8005\u3001\u56DB\u89AA\u7B49\u5185\u306E\u89AA\u65CF\u53C8\u306F\u540C\u5C45\u306E\u89AA\u65CF\n  \u4E09\u3000\u7B2C\u4E00\u53F7\u306B\u898F\u5B9A\u3059\u308B\u8005\u306E\u4EE3\u7406\u4EBA\u53C8\u306F\u6B21\u6761\u7B2C\u4E09\u9805\u306B\u898F\u5B9A\u3059\u308B\u88DC\u4F50\u4EBA\n  \u56DB\u3000\u524D\u4E09\u53F7\u306B\u898F\u5B9A\u3059\u308B\u8005\u3067\u3042\u3063\u305F\u8005\n  \u4E94\u3000\u7B2C\u4E00\u53F7\u306B\u898F\u5B9A\u3059\u308B\u8005\u306E\u5F8C\u898B\u4EBA\u3001\u5F8C\u898B\u76E3\u7763\u4EBA\u3001\u4FDD\u4F50\u4EBA\u3001\u4FDD\u4F50\u76E3\u7763\u4EBA\u3001\u88DC\u52A9\u4EBA\u53C8\u306F\u88DC\u52A9\u76E3\u7763\u4EBA\n  \u516D\u3000\u53C2\u52A0\u4EBA\u4EE5\u5916\u306E\u95A2\u4FC2\u4EBA\n\n  \uFF08\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3051\u308B\u5BE9\u7406\u306E\u65B9\u5F0F\uFF09\n\u7B2C\u4E8C\u5341\u6761\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u6700\u521D\u306E\u8074\u805E\u306E\u671F\u65E5\u306E\u5192\u982D\u306B\u304A\u3044\u3066\u3001\u884C\u653F\u5E81\u306E\u8077\u54E1\u306B\u3001\u4E88\u5B9A\u3055\u308C\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u5185\u5BB9\u53CA\u3073\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u6761\u9805\u4E26\u3073\u306B\u305D\u306E\u539F\u56E0\u3068\u306A\u308B\u4E8B\u5B9F\u3092\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u3057\u305F\u8005\u306B\u5BFE\u3057\u8AAC\u660E\u3055\u305B\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u306F\u3001\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u3057\u3066\u3001\u610F\u898B\u3092\u8FF0\u3079\u3001\u53CA\u3073\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u63D0\u51FA\u3057\u3001\u4E26\u3073\u306B\u4E3B\u5BB0\u8005\u306E\u8A31\u53EF\u3092\u5F97\u3066\u884C\u653F\u5E81\u306E\u8077\u54E1\u306B\u5BFE\u3057\u8CEA\u554F\u3092\u767A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF13\u3000\u524D\u9805\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u306F\u3001\u4E3B\u5BB0\u8005\u306E\u8A31\u53EF\u3092\u5F97\u3066\u3001\u88DC\u4F50\u4EBA\u3068\u3068\u3082\u306B\u51FA\u982D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF14\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3044\u3066\u5FC5\u8981\u304C\u3042\u308B\u3068\u8A8D\u3081\u308B\u3068\u304D\u306F\u3001\u5F53\u4E8B\u8005\u82E5\u3057\u304F\u306F\u53C2\u52A0\u4EBA\u306B\u5BFE\u3057\u8CEA\u554F\u3092\u767A\u3057\u3001\u610F\u898B\u306E\u9673\u8FF0\u82E5\u3057\u304F\u306F\u8A3C\u62E0\u66F8\u985E\u7B49\u306E\u63D0\u51FA\u3092\u4FC3\u3057\u3001\u53C8\u306F\u884C\u653F\u5E81\u306E\u8077\u54E1\u306B\u5BFE\u3057\u8AAC\u660E\u3092\u6C42\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF15\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u306E\u4E00\u90E8\u304C\u51FA\u982D\u3057\u306A\u3044\u3068\u304D\u3067\u3042\u3063\u3066\u3082\u3001\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3051\u308B\u5BE9\u7406\u3092\u884C\u3046\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF16\u3000\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3051\u308B\u5BE9\u7406\u306F\u3001\u884C\u653F\u5E81\u304C\u516C\u958B\u3059\u308B\u3053\u3068\u3092\u76F8\u5F53\u3068\u8A8D\u3081\u308B\u3068\u304D\u3092\u9664\u304D\u3001\u516C\u958B\u3057\u306A\u3044\u3002\n\n  \uFF08\u9673\u8FF0\u66F8\u7B49\u306E\u63D0\u51FA\uFF09\n\u7B2C\u4E8C\u5341\u4E00\u6761\u3000\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u306F\u3001\u8074\u805E\u306E\u671F\u65E5\u3078\u306E\u51FA\u982D\u306B\u4EE3\u3048\u3066\u3001\u4E3B\u5BB0\u8005\u306B\u5BFE\u3057\u3001\u8074\u805E\u306E\u671F\u65E5\u307E\u3067\u306B\u9673\u8FF0\u66F8\u53CA\u3073\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u63D0\u51FA\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF12\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u3057\u305F\u8005\u306B\u5BFE\u3057\u3001\u305D\u306E\u6C42\u3081\u306B\u5FDC\u3058\u3066\u3001\u524D\u9805\u306E\u9673\u8FF0\u66F8\u53CA\u3073\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u793A\u3059\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\n  \uFF08\u7D9A\u884C\u671F\u65E5\u306E\u6307\u5B9A\uFF09\n\u7B2C\u4E8C\u5341\u4E8C\u6761\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3051\u308B\u5BE9\u7406\u306E\u7D50\u679C\u3001\u306A\u304A\u8074\u805E\u3092\u7D9A\u884C\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u3068\u8A8D\u3081\u308B\u3068\u304D\u306F\u3001\u3055\u3089\u306B\u65B0\u305F\u306A\u671F\u65E5\u3092\u5B9A\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF12\u3000\u524D\u9805\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u4E8B\u8005\u53CA\u3073\u53C2\u52A0\u4EBA\u306B\u5BFE\u3057\u3001\u3042\u3089\u304B\u3058\u3081\u3001\u6B21\u56DE\u306E\u8074\u805E\u306E\u671F\u65E5\u53CA\u3073\u5834\u6240\u3092\u66F8\u9762\u306B\u3088\u308A\u901A\u77E5\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\u305F\u3060\u3057\u3001\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u3057\u305F\u5F53\u4E8B\u8005\u53CA\u3073\u53C2\u52A0\u4EBA\u306B\u5BFE\u3057\u3066\u306F\u3001\u5F53\u8A72\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3044\u3066\u3053\u308C\u3092\u544A\u77E5\u3059\u308C\u3070\u8DB3\u308A\u308B\u3002\n\uFF13\u3000\u7B2C\u5341\u4E94\u6761\u7B2C\u4E09\u9805\u306E\u898F\u5B9A\u306F\u3001\u524D\u9805\u672C\u6587\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u306E\u6240\u5728\u304C\u5224\u660E\u3057\u306A\u3044\u3068\u304D\u306B\u304A\u3051\u308B\u901A\u77E5\u306E\u65B9\u6CD5\u306B\u3064\u3044\u3066\u6E96\u7528\u3059\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u540C\u6761\u7B2C\u4E09\u9805\u4E2D\u300C\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3079\u304D\u8005\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u300D\u3068\u3001\u300C\u63B2\u793A\u3092\u59CB\u3081\u305F\u65E5\u304B\u3089\u4E8C\u9031\u9593\u3092\u7D4C\u904E\u3057\u305F\u3068\u304D\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u63B2\u793A\u3092\u59CB\u3081\u305F\u65E5\u304B\u3089\u4E8C\u9031\u9593\u3092\u7D4C\u904E\u3057\u305F\u3068\u304D\uFF08\u540C\u4E00\u306E\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u306B\u5BFE\u3059\u308B\u4E8C\u56DE\u76EE\u4EE5\u964D\u306E\u901A\u77E5\u306B\u3042\u3063\u3066\u306F\u3001\u63B2\u793A\u3092\u59CB\u3081\u305F\u65E5\u306E\u7FCC\u65E5\uFF09\u300D\u3068\u8AAD\u307F\u66FF\u3048\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\n  \uFF08\u5F53\u4E8B\u8005\u306E\u4E0D\u51FA\u982D\u7B49\u306E\u5834\u5408\u306B\u304A\u3051\u308B\u8074\u805E\u306E\u7D42\u7D50\uFF09\n\u7B2C\u4E8C\u5341\u4E09\u6761\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u5F53\u4E8B\u8005\u306E\u5168\u90E8\u82E5\u3057\u304F\u306F\u4E00\u90E8\u304C\u6B63\u5F53\u306A\u7406\u7531\u306A\u304F\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u305B\u305A\u3001\u304B\u3064\u3001\u7B2C\u4E8C\u5341\u4E00\u6761\u7B2C\u4E00\u9805\u306B\u898F\u5B9A\u3059\u308B\u9673\u8FF0\u66F8\u82E5\u3057\u304F\u306F\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u63D0\u51FA\u3057\u306A\u3044\u5834\u5408\u3001\u53C8\u306F\u53C2\u52A0\u4EBA\u306E\u5168\u90E8\u82E5\u3057\u304F\u306F\u4E00\u90E8\u304C\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u3057\u306A\u3044\u5834\u5408\u306B\u306F\u3001\u3053\u308C\u3089\u306E\u8005\u306B\u5BFE\u3057\u6539\u3081\u3066\u610F\u898B\u3092\u8FF0\u3079\u3001\u53CA\u3073\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u63D0\u51FA\u3059\u308B\u6A5F\u4F1A\u3092\u4E0E\u3048\u308B\u3053\u3068\u306A\u304F\u3001\u8074\u805E\u3092\u7D42\u7D50\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF12\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u524D\u9805\u306B\u898F\u5B9A\u3059\u308B\u5834\u5408\u306E\u307B\u304B\u3001\u5F53\u4E8B\u8005\u306E\u5168\u90E8\u53C8\u306F\u4E00\u90E8\u304C\u8074\u805E\u306E\u671F\u65E5\u306B\u51FA\u982D\u305B\u305A\u3001\u304B\u3064\u3001\u7B2C\u4E8C\u5341\u4E00\u6761\u7B2C\u4E00\u9805\u306B\u898F\u5B9A\u3059\u308B\u9673\u8FF0\u66F8\u53C8\u306F\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u63D0\u51FA\u3057\u306A\u3044\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u3053\u308C\u3089\u306E\u8005\u306E\u8074\u805E\u306E\u671F\u65E5\u3078\u306E\u51FA\u982D\u304C\u76F8\u5F53\u671F\u9593\u5F15\u304D\u7D9A\u304D\u898B\u8FBC\u3081\u306A\u3044\u3068\u304D\u306F\u3001\u3053\u308C\u3089\u306E\u8005\u306B\u5BFE\u3057\u3001\u671F\u9650\u3092\u5B9A\u3081\u3066\u9673\u8FF0\u66F8\u53CA\u3073\u8A3C\u62E0\u66F8\u985E\u7B49\u306E\u63D0\u51FA\u3092\u6C42\u3081\u3001\u5F53\u8A72\u671F\u9650\u304C\u5230\u6765\u3057\u305F\u3068\u304D\u306B\u8074\u805E\u3092\u7D42\u7D50\u3059\u308B\u3053\u3068\u3068\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\n  \uFF08\u8074\u805E\u8ABF\u66F8\u53CA\u3073\u5831\u544A\u66F8\uFF09\n\u7B2C\u4E8C\u5341\u56DB\u6761\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u8074\u805E\u306E\u5BE9\u7406\u306E\u7D4C\u904E\u3092\u8A18\u8F09\u3057\u305F\u8ABF\u66F8\u3092\u4F5C\u6210\u3057\u3001\u5F53\u8A72\u8ABF\u66F8\u306B\u304A\u3044\u3066\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u539F\u56E0\u3068\u306A\u308B\u4E8B\u5B9F\u306B\u5BFE\u3059\u308B\u5F53\u4E8B\u8005\u53CA\u3073\u53C2\u52A0\u4EBA\u306E\u9673\u8FF0\u306E\u8981\u65E8\u3092\u660E\u3089\u304B\u306B\u3057\u3066\u304A\u304B\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u524D\u9805\u306E\u8ABF\u66F8\u306F\u3001\u8074\u805E\u306E\u671F\u65E5\u306B\u304A\u3051\u308B\u5BE9\u7406\u304C\u884C\u308F\u308C\u305F\u5834\u5408\u306B\u306F\u5404\u671F\u65E5\u3054\u3068\u306B\u3001\u5F53\u8A72\u5BE9\u7406\u304C\u884C\u308F\u308C\u306A\u304B\u3063\u305F\u5834\u5408\u306B\u306F\u8074\u805E\u306E\u7D42\u7D50\u5F8C\u901F\u3084\u304B\u306B\u4F5C\u6210\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF13\u3000\u4E3B\u5BB0\u8005\u306F\u3001\u8074\u805E\u306E\u7D42\u7D50\u5F8C\u901F\u3084\u304B\u306B\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u539F\u56E0\u3068\u306A\u308B\u4E8B\u5B9F\u306B\u5BFE\u3059\u308B\u5F53\u4E8B\u8005\u7B49\u306E\u4E3B\u5F35\u306B\u7406\u7531\u304C\u3042\u308B\u304B\u3069\u3046\u304B\u306B\u3064\u3044\u3066\u306E\u610F\u898B\u3092\u8A18\u8F09\u3057\u305F\u5831\u544A\u66F8\u3092\u4F5C\u6210\u3057\u3001\u7B2C\u4E00\u9805\u306E\u8ABF\u66F8\u3068\u3068\u3082\u306B\u884C\u653F\u5E81\u306B\u63D0\u51FA\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF14\u3000\u5F53\u4E8B\u8005\u53C8\u306F\u53C2\u52A0\u4EBA\u306F\u3001\u7B2C\u4E00\u9805\u306E\u8ABF\u66F8\u53CA\u3073\u524D\u9805\u306E\u5831\u544A\u66F8\u306E\u95B2\u89A7\u3092\u6C42\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\n  \uFF08\u8074\u805E\u306E\u518D\u958B\uFF09\n\u7B2C\u4E8C\u5341\u4E94\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u8074\u805E\u306E\u7D42\u7D50\u5F8C\u306B\u751F\u3058\u305F\u4E8B\u60C5\u306B\u304B\u3093\u304C\u307F\u5FC5\u8981\u304C\u3042\u308B\u3068\u8A8D\u3081\u308B\u3068\u304D\u306F\u3001\u4E3B\u5BB0\u8005\u306B\u5BFE\u3057\u3001\u524D\u6761\u7B2C\u4E09\u9805\u306E\u898F\u5B9A\u306B\u3088\u308A\u63D0\u51FA\u3055\u308C\u305F\u5831\u544A\u66F8\u3092\u8FD4\u623B\u3057\u3066\u8074\u805E\u306E\u518D\u958B\u3092\u547D\u305A\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\u7B2C\u4E8C\u5341\u4E8C\u6761\u7B2C\u4E8C\u9805\u672C\u6587\u53CA\u3073\u7B2C\u4E09\u9805\u306E\u898F\u5B9A\u306F\u3001\u3053\u306E\u5834\u5408\u306B\u3064\u3044\u3066\u6E96\u7528\u3059\u308B\u3002\n\n  \uFF08\u8074\u805E\u3092\u7D4C\u3066\u3055\u308C\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u6C7A\u5B9A\uFF09\n\u7B2C\u4E8C\u5341\u516D\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u6C7A\u5B9A\u3092\u3059\u308B\u3068\u304D\u306F\u3001\u7B2C\u4E8C\u5341\u56DB\u6761\u7B2C\u4E00\u9805\u306E\u8ABF\u66F8\u306E\u5185\u5BB9\u53CA\u3073\u540C\u6761\u7B2C\u4E09\u9805\u306E\u5831\u544A\u66F8\u306B\u8A18\u8F09\u3055\u308C\u305F\u4E3B\u5BB0\u8005\u306E\u610F\u898B\u3092\u5341\u5206\u306B\u53C2\u914C\u3057\u3066\u3053\u308C\u3092\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u5BE9\u67FB\u8ACB\u6C42\u306E\u5236\u9650\uFF09\n\u7B2C\u4E8C\u5341\u4E03\u6761\u3000\u3053\u306E\u7BC0\u306E\u898F\u5B9A\u306B\u57FA\u3065\u304F\u51E6\u5206\u53C8\u306F\u305D\u306E\u4E0D\u4F5C\u70BA\u306B\u3064\u3044\u3066\u306F\u3001\u5BE9\u67FB\u8ACB\u6C42\u3092\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3002\n\n  \uFF08\u5F79\u54E1\u7B49\u306E\u89E3\u4EFB\u7B49\u3092\u547D\u305A\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u5834\u5408\u306E\u8074\u805E\u7B49\u306E\u7279\u4F8B\uFF09\n\u7B2C\u4E8C\u5341\u516B\u6761\u3000\u7B2C\u5341\u4E09\u6761\u7B2C\u4E00\u9805\u7B2C\u4E00\u53F7\u30CF\u306B\u8A72\u5F53\u3059\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306B\u4FC2\u308B\u8074\u805E\u306B\u304A\u3044\u3066\u7B2C\u5341\u4E94\u6761\u7B2C\u4E00\u9805\u306E\u901A\u77E5\u304C\u3042\u3063\u305F\u5834\u5408\u306B\u304A\u3051\u308B\u3053\u306E\u7BC0\u306E\u898F\u5B9A\u306E\u9069\u7528\u306B\u3064\u3044\u3066\u306F\u3001\u540D\u3042\u3066\u4EBA\u3067\u3042\u308B\u6CD5\u4EBA\u306E\u5F79\u54E1\u3001\u540D\u3042\u3066\u4EBA\u306E\u696D\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u8005\u53C8\u306F\u540D\u3042\u3066\u4EBA\u306E\u4F1A\u54E1\u3067\u3042\u308B\u8005\uFF08\u5F53\u8A72\u51E6\u5206\u306B\u304A\u3044\u3066\u89E3\u4EFB\u3057\u53C8\u306F\u9664\u540D\u3059\u3079\u304D\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u8005\u306B\u9650\u308B\u3002\uFF09\u306F\u3001\u540C\u9805\u306E\u901A\u77E5\u3092\u53D7\u3051\u305F\u8005\u3068\u307F\u306A\u3059\u3002\n\uFF12\u3000\u524D\u9805\u306E\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u3046\u3061\u540D\u3042\u3066\u4EBA\u3067\u3042\u308B\u6CD5\u4EBA\u306E\u5F79\u54E1\u53C8\u306F\u540D\u3042\u3066\u4EBA\u306E\u696D\u52D9\u306B\u5F93\u4E8B\u3059\u308B\u8005\uFF08\u4EE5\u4E0B\u3053\u306E\u9805\u306B\u304A\u3044\u3066\u300C\u5F79\u54E1\u7B49\u300D\u3068\u3044\u3046\u3002\uFF09\u306E\u89E3\u4EFB\u3092\u547D\u305A\u308B\u3082\u306E\u306B\u4FC2\u308B\u8074\u805E\u304C\u884C\u308F\u308C\u305F\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u8A72\u51E6\u5206\u306B\u305D\u306E\u540D\u3042\u3066\u4EBA\u304C\u5F93\u308F\u306A\u3044\u3053\u3068\u3092\u7406\u7531\u3068\u3057\u3066\u6CD5\u4EE4\u306E\u898F\u5B9A\u306B\u3088\u308A\u3055\u308C\u308B\u5F53\u8A72\u5F79\u54E1\u7B49\u3092\u89E3\u4EFB\u3059\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306B\u3064\u3044\u3066\u306F\u3001\u7B2C\u5341\u4E09\u6761\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u884C\u653F\u5E81\u306F\u3001\u5F53\u8A72\u5F79\u54E1\u7B49\u306B\u3064\u3044\u3066\u8074\u805E\u3092\u884C\u3046\u3053\u3068\u3092\u8981\u3057\u306A\u3044\u3002\n\n        \u7B2C\u4E09\u7BC0\u3000\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\n\n  \uFF08\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\u306E\u65B9\u5F0F\uFF09\n\u7B2C\u4E8C\u5341\u4E5D\u6761\u3000\u5F01\u660E\u306F\u3001\u884C\u653F\u5E81\u304C\u53E3\u982D\u3067\u3059\u308B\u3053\u3068\u3092\u8A8D\u3081\u305F\u3068\u304D\u3092\u9664\u304D\u3001\u5F01\u660E\u3092\u8A18\u8F09\u3057\u305F\u66F8\u9762\uFF08\u4EE5\u4E0B\u300C\u5F01\u660E\u66F8\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u63D0\u51FA\u3057\u3066\u3059\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\uFF12\u3000\u5F01\u660E\u3092\u3059\u308B\u3068\u304D\u306F\u3001\u8A3C\u62E0\u66F8\u985E\u7B49\u3092\u63D0\u51FA\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\n  \uFF08\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\u306E\u901A\u77E5\u306E\u65B9\u5F0F\uFF09\n\u7B2C\u4E09\u5341\u6761\u3000\u884C\u653F\u5E81\u306F\u3001\u5F01\u660E\u66F8\u306E\u63D0\u51FA\u671F\u9650\uFF08\u53E3\u982D\u306B\u3088\u308B\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\u3092\u884C\u3046\u5834\u5408\u306B\u306F\u3001\u305D\u306E\u65E5\u6642\uFF09\u307E\u3067\u306B\u76F8\u5F53\u306A\u671F\u9593\u3092\u304A\u3044\u3066\u3001\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u540D\u3042\u3066\u4EBA\u3068\u306A\u308B\u3079\u304D\u8005\u306B\u5BFE\u3057\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u66F8\u9762\u306B\u3088\u308A\u901A\u77E5\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u4E88\u5B9A\u3055\u308C\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u5185\u5BB9\u53CA\u3073\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u6761\u9805\n  \u4E8C\u3000\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u539F\u56E0\u3068\u306A\u308B\u4E8B\u5B9F\n  \u4E09\u3000\u5F01\u660E\u66F8\u306E\u63D0\u51FA\u5148\u53CA\u3073\u63D0\u51FA\u671F\u9650\uFF08\u53E3\u982D\u306B\u3088\u308B\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\u3092\u884C\u3046\u5834\u5408\u306B\u306F\u3001\u305D\u306E\u65E8\u4E26\u3073\u306B\u51FA\u982D\u3059\u3079\u304D\u65E5\u6642\u53CA\u3073\u5834\u6240\uFF09\n\n  \uFF08\u8074\u805E\u306B\u95A2\u3059\u308B\u624B\u7D9A\u306E\u6E96\u7528\uFF09\n\u7B2C\u4E09\u5341\u4E00\u6761\u3000\u7B2C\u5341\u4E94\u6761\u7B2C\u4E09\u9805\u53CA\u3073\u7B2C\u5341\u516D\u6761\u306E\u898F\u5B9A\u306F\u3001\u5F01\u660E\u306E\u6A5F\u4F1A\u306E\u4ED8\u4E0E\u306B\u3064\u3044\u3066\u6E96\u7528\u3059\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u7B2C\u5341\u4E94\u6761\u7B2C\u4E09\u9805\u4E2D\u300C\u7B2C\u4E00\u9805\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u7B2C\u4E09\u5341\u6761\u300D\u3068\u3001\u300C\u540C\u9805\u7B2C\u4E09\u53F7\u53CA\u3073\u7B2C\u56DB\u53F7\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u540C\u6761\u7B2C\u4E09\u53F7\u300D\u3068\u3001\u7B2C\u5341\u516D\u6761\u7B2C\u4E00\u9805\u4E2D\u300C\u524D\u6761\u7B2C\u4E00\u9805\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u7B2C\u4E09\u5341\u6761\u300D\u3068\u3001\u300C\u540C\u6761\u7B2C\u4E09\u9805\u5F8C\u6BB5\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u7B2C\u4E09\u5341\u4E00\u6761\u306B\u304A\u3044\u3066\u6E96\u7528\u3059\u308B\u7B2C\u5341\u4E94\u6761\u7B2C\u4E09\u9805\u5F8C\u6BB5\u300D\u3068\u8AAD\u307F\u66FF\u3048\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\n      \u7B2C\u56DB\u7AE0\u3000\u884C\u653F\u6307\u5C0E\n\n  \uFF08\u884C\u653F\u6307\u5C0E\u306E\u4E00\u822C\u539F\u5247\uFF09\n\u7B2C\u4E09\u5341\u4E8C\u6761\u3000\u884C\u653F\u6307\u5C0E\u306B\u3042\u3063\u3066\u306F\u3001\u884C\u653F\u6307\u5C0E\u306B\u643A\u308F\u308B\u8005\u306F\u3001\u3044\u3084\u3057\u304F\u3082\u5F53\u8A72\u884C\u653F\u6A5F\u95A2\u306E\u4EFB\u52D9\u53C8\u306F\u6240\u638C\u4E8B\u52D9\u306E\u7BC4\u56F2\u3092\u9038\u8131\u3057\u3066\u306F\u306A\u3089\u306A\u3044\u3053\u3068\u53CA\u3073\u884C\u653F\u6307\u5C0E\u306E\u5185\u5BB9\u304C\u3042\u304F\u307E\u3067\u3082\u76F8\u624B\u65B9\u306E\u4EFB\u610F\u306E\u5354\u529B\u306B\u3088\u3063\u3066\u306E\u307F\u5B9F\u73FE\u3055\u308C\u308B\u3082\u306E\u3067\u3042\u308B\u3053\u3068\u306B\u7559\u610F\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u884C\u653F\u6307\u5C0E\u306B\u643A\u308F\u308B\u8005\u306F\u3001\u305D\u306E\u76F8\u624B\u65B9\u304C\u884C\u653F\u6307\u5C0E\u306B\u5F93\u308F\u306A\u304B\u3063\u305F\u3053\u3068\u3092\u7406\u7531\u3068\u3057\u3066\u3001\u4E0D\u5229\u76CA\u306A\u53D6\u6271\u3044\u3092\u3057\u3066\u306F\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u7533\u8ACB\u306B\u95A2\u9023\u3059\u308B\u884C\u653F\u6307\u5C0E\uFF09\n\u7B2C\u4E09\u5341\u4E09\u6761\u3000\u7533\u8ACB\u306E\u53D6\u4E0B\u3052\u53C8\u306F\u5185\u5BB9\u306E\u5909\u66F4\u3092\u6C42\u3081\u308B\u884C\u653F\u6307\u5C0E\u306B\u3042\u3063\u3066\u306F\u3001\u884C\u653F\u6307\u5C0E\u306B\u643A\u308F\u308B\u8005\u306F\u3001\u7533\u8ACB\u8005\u304C\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u306B\u5F93\u3046\u610F\u601D\u304C\u306A\u3044\u65E8\u3092\u8868\u660E\u3057\u305F\u306B\u3082\u304B\u304B\u308F\u3089\u305A\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u3092\u7D99\u7D9A\u3059\u308B\u3053\u3068\u7B49\u306B\u3088\u308A\u5F53\u8A72\u7533\u8ACB\u8005\u306E\u6A29\u5229\u306E\u884C\u4F7F\u3092\u59A8\u3052\u308B\u3088\u3046\u306A\u3053\u3068\u3092\u3057\u3066\u306F\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u8A31\u8A8D\u53EF\u7B49\u306E\u6A29\u9650\u306B\u95A2\u9023\u3059\u308B\u884C\u653F\u6307\u5C0E\uFF09\n\u7B2C\u4E09\u5341\u56DB\u6761\u3000\u8A31\u8A8D\u53EF\u7B49\u3092\u3059\u308B\u6A29\u9650\u53C8\u306F\u8A31\u8A8D\u53EF\u7B49\u306B\u57FA\u3065\u304F\u51E6\u5206\u3092\u3059\u308B\u6A29\u9650\u3092\u6709\u3059\u308B\u884C\u653F\u6A5F\u95A2\u304C\u3001\u5F53\u8A72\u6A29\u9650\u3092\u884C\u4F7F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u5834\u5408\u53C8\u306F\u884C\u4F7F\u3059\u308B\u610F\u601D\u304C\u306A\u3044\u5834\u5408\u306B\u304A\u3044\u3066\u3059\u308B\u884C\u653F\u6307\u5C0E\u306B\u3042\u3063\u3066\u306F\u3001\u884C\u653F\u6307\u5C0E\u306B\u643A\u308F\u308B\u8005\u306F\u3001\u5F53\u8A72\u6A29\u9650\u3092\u884C\u4F7F\u3057\u5F97\u308B\u65E8\u3092\u6B8A\u66F4\u306B\u793A\u3059\u3053\u3068\u306B\u3088\u308A\u76F8\u624B\u65B9\u306B\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u306B\u5F93\u3046\u3053\u3068\u3092\u4F59\u5100\u306A\u304F\u3055\u305B\u308B\u3088\u3046\u306A\u3053\u3068\u3092\u3057\u3066\u306F\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u884C\u653F\u6307\u5C0E\u306E\u65B9\u5F0F\uFF09\n\u7B2C\u4E09\u5341\u4E94\u6761\u3000\u884C\u653F\u6307\u5C0E\u306B\u643A\u308F\u308B\u8005\u306F\u3001\u305D\u306E\u76F8\u624B\u65B9\u306B\u5BFE\u3057\u3066\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u306E\u8DA3\u65E8\u53CA\u3073\u5185\u5BB9\u4E26\u3073\u306B\u8CAC\u4EFB\u8005\u3092\u660E\u78BA\u306B\u793A\u3055\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u884C\u653F\u6307\u5C0E\u306B\u643A\u308F\u308B\u8005\u306F\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u3092\u3059\u308B\u969B\u306B\u3001\u884C\u653F\u6A5F\u95A2\u304C\u8A31\u8A8D\u53EF\u7B49\u3092\u3059\u308B\u6A29\u9650\u53C8\u306F\u8A31\u8A8D\u53EF\u7B49\u306B\u57FA\u3065\u304F\u51E6\u5206\u3092\u3059\u308B\u6A29\u9650\u3092\u884C\u4F7F\u3057\u5F97\u308B\u65E8\u3092\u793A\u3059\u3068\u304D\u306F\u3001\u305D\u306E\u76F8\u624B\u65B9\u306B\u5BFE\u3057\u3066\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u793A\u3055\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u5F53\u8A72\u6A29\u9650\u3092\u884C\u4F7F\u3057\u5F97\u308B\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u6761\u9805\n  \u4E8C\u3000\u524D\u53F7\u306E\u6761\u9805\u306B\u898F\u5B9A\u3059\u308B\u8981\u4EF6\n  \u4E09\u3000\u5F53\u8A72\u6A29\u9650\u306E\u884C\u4F7F\u304C\u524D\u53F7\u306E\u8981\u4EF6\u306B\u9069\u5408\u3059\u308B\u7406\u7531\n\uFF13\u3000\u884C\u653F\u6307\u5C0E\u304C\u53E3\u982D\u3067\u3055\u308C\u305F\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u305D\u306E\u76F8\u624B\u65B9\u304B\u3089\u524D\u4E8C\u9805\u306B\u898F\u5B9A\u3059\u308B\u4E8B\u9805\u3092\u8A18\u8F09\u3057\u305F\u66F8\u9762\u306E\u4EA4\u4ED8\u3092\u6C42\u3081\u3089\u308C\u305F\u3068\u304D\u306F\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u306B\u643A\u308F\u308B\u8005\u306F\u3001\u884C\u653F\u4E0A\u7279\u5225\u306E\u652F\u969C\u304C\u306A\u3044\u9650\u308A\u3001\u3053\u308C\u3092\u4EA4\u4ED8\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF14\u3000\u524D\u9805\u306E\u898F\u5B9A\u306F\u3001\u6B21\u306B\u63B2\u3052\u308B\u884C\u653F\u6307\u5C0E\u306B\u3064\u3044\u3066\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n  \u4E00\u3000\u76F8\u624B\u65B9\u306B\u5BFE\u3057\u305D\u306E\u5834\u306B\u304A\u3044\u3066\u5B8C\u4E86\u3059\u308B\u884C\u70BA\u3092\u6C42\u3081\u308B\u3082\u306E\n  \u4E8C\u3000\u65E2\u306B\u6587\u66F8\uFF08\u524D\u9805\u306E\u66F8\u9762\u3092\u542B\u3080\u3002\uFF09\u53C8\u306F\u96FB\u78C1\u7684\u8A18\u9332\uFF08\u96FB\u5B50\u7684\u65B9\u5F0F\u3001\u78C1\u6C17\u7684\u65B9\u5F0F\u305D\u306E\u4ED6\u4EBA\u306E\u77E5\u899A\u306B\u3088\u3063\u3066\u306F\u8A8D\u8B58\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u65B9\u5F0F\u3067\u4F5C\u3089\u308C\u308B\u8A18\u9332\u3067\u3042\u3063\u3066\u3001\u96FB\u5B50\u8A08\u7B97\u6A5F\u306B\u3088\u308B\u60C5\u5831\u51E6\u7406\u306E\u7528\u306B\u4F9B\u3055\u308C\u308B\u3082\u306E\u3092\u3044\u3046\u3002\uFF09\u306B\u3088\u308A\u305D\u306E\u76F8\u624B\u65B9\u306B\u901A\u77E5\u3055\u308C\u3066\u3044\u308B\u4E8B\u9805\u3068\u540C\u4E00\u306E\u5185\u5BB9\u3092\u6C42\u3081\u308B\u3082\u306E\n\n  \uFF08\u8907\u6570\u306E\u8005\u3092\u5BFE\u8C61\u3068\u3059\u308B\u884C\u653F\u6307\u5C0E\uFF09\n\u7B2C\u4E09\u5341\u516D\u6761\u3000\u540C\u4E00\u306E\u884C\u653F\u76EE\u7684\u3092\u5B9F\u73FE\u3059\u308B\u305F\u3081\u4E00\u5B9A\u306E\u6761\u4EF6\u306B\u8A72\u5F53\u3059\u308B\u8907\u6570\u306E\u8005\u306B\u5BFE\u3057\u884C\u653F\u6307\u5C0E\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u306F\u3001\u884C\u653F\u6A5F\u95A2\u306F\u3001\u3042\u3089\u304B\u3058\u3081\u3001\u4E8B\u6848\u306B\u5FDC\u3058\u3001\u884C\u653F\u6307\u5C0E\u6307\u91DD\u3092\u5B9A\u3081\u3001\u304B\u3064\u3001\u884C\u653F\u4E0A\u7279\u5225\u306E\u652F\u969C\u304C\u306A\u3044\u9650\u308A\u3001\u3053\u308C\u3092\u516C\u8868\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u884C\u653F\u6307\u5C0E\u306E\u4E2D\u6B62\u7B49\u306E\u6C42\u3081\uFF09\n\u7B2C\u4E09\u5341\u516D\u6761\u306E\u4E8C\u3000\u6CD5\u4EE4\u306B\u9055\u53CD\u3059\u308B\u884C\u70BA\u306E\u662F\u6B63\u3092\u6C42\u3081\u308B\u884C\u653F\u6307\u5C0E\uFF08\u305D\u306E\u6839\u62E0\u3068\u306A\u308B\u898F\u5B9A\u304C\u6CD5\u5F8B\u306B\u7F6E\u304B\u308C\u3066\u3044\u308B\u3082\u306E\u306B\u9650\u308B\u3002\uFF09\u306E\u76F8\u624B\u65B9\u306F\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u304C\u5F53\u8A72\u6CD5\u5F8B\u306B\u898F\u5B9A\u3059\u308B\u8981\u4EF6\u306B\u9069\u5408\u3057\u306A\u3044\u3068\u601D\u6599\u3059\u308B\u3068\u304D\u306F\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u3092\u3057\u305F\u884C\u653F\u6A5F\u95A2\u306B\u5BFE\u3057\u3001\u305D\u306E\u65E8\u3092\u7533\u3057\u51FA\u3066\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u306E\u4E2D\u6B62\u305D\u306E\u4ED6\u5FC5\u8981\u306A\u63AA\u7F6E\u3092\u3068\u308B\u3053\u3068\u3092\u6C42\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\u305F\u3060\u3057\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u304C\u305D\u306E\u76F8\u624B\u65B9\u306B\u3064\u3044\u3066\u5F01\u660E\u305D\u306E\u4ED6\u610F\u898B\u9673\u8FF0\u306E\u305F\u3081\u306E\u624B\u7D9A\u3092\u7D4C\u3066\u3055\u308C\u305F\u3082\u306E\u3067\u3042\u308B\u3068\u304D\u306F\u3001\u3053\u306E\u9650\u308A\u3067\u306A\u3044\u3002\n\uFF12\u3000\u524D\u9805\u306E\u7533\u51FA\u306F\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u8A18\u8F09\u3057\u305F\u7533\u51FA\u66F8\u3092\u63D0\u51FA\u3057\u3066\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u7533\u51FA\u3092\u3059\u308B\u8005\u306E\u6C0F\u540D\u53C8\u306F\u540D\u79F0\u53CA\u3073\u4F4F\u6240\u53C8\u306F\u5C45\u6240\n  \u4E8C\u3000\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u306E\u5185\u5BB9\n  \u4E09\u3000\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u304C\u305D\u306E\u6839\u62E0\u3068\u3059\u308B\u6CD5\u5F8B\u306E\u6761\u9805\n  \u56DB\u3000\u524D\u53F7\u306E\u6761\u9805\u306B\u898F\u5B9A\u3059\u308B\u8981\u4EF6\n  \u4E94\u3000\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u304C\u524D\u53F7\u306E\u8981\u4EF6\u306B\u9069\u5408\u3057\u306A\u3044\u3068\u601D\u6599\u3059\u308B\u7406\u7531\n  \u516D\u3000\u305D\u306E\u4ED6\u53C2\u8003\u3068\u306A\u308B\u4E8B\u9805\n\uFF13\u3000\u5F53\u8A72\u884C\u653F\u6A5F\u95A2\u306F\u3001\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u3088\u308B\u7533\u51FA\u304C\u3042\u3063\u305F\u3068\u304D\u306F\u3001\u5FC5\u8981\u306A\u8ABF\u67FB\u3092\u884C\u3044\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u304C\u5F53\u8A72\u6CD5\u5F8B\u306B\u898F\u5B9A\u3059\u308B\u8981\u4EF6\u306B\u9069\u5408\u3057\u306A\u3044\u3068\u8A8D\u3081\u308B\u3068\u304D\u306F\u3001\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u306E\u4E2D\u6B62\u305D\u306E\u4ED6\u5FC5\u8981\u306A\u63AA\u7F6E\u3092\u3068\u3089\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n      \u7B2C\u56DB\u7AE0\u306E\u4E8C\u3000\u51E6\u5206\u7B49\u306E\u6C42\u3081\n\n\u7B2C\u4E09\u5341\u516D\u6761\u306E\u4E09\u3000\u4F55\u4EBA\u3082\u3001\u6CD5\u4EE4\u306B\u9055\u53CD\u3059\u308B\u4E8B\u5B9F\u304C\u3042\u308B\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u305D\u306E\u662F\u6B63\u306E\u305F\u3081\u306B\u3055\u308C\u308B\u3079\u304D\u51E6\u5206\u53C8\u306F\u884C\u653F\u6307\u5C0E\uFF08\u305D\u306E\u6839\u62E0\u3068\u306A\u308B\u898F\u5B9A\u304C\u6CD5\u5F8B\u306B\u7F6E\u304B\u308C\u3066\u3044\u308B\u3082\u306E\u306B\u9650\u308B\u3002\uFF09\u304C\u3055\u308C\u3066\u3044\u306A\u3044\u3068\u601D\u6599\u3059\u308B\u3068\u304D\u306F\u3001\u5F53\u8A72\u51E6\u5206\u3092\u3059\u308B\u6A29\u9650\u3092\u6709\u3059\u308B\u884C\u653F\u5E81\u53C8\u306F\u5F53\u8A72\u884C\u653F\u6307\u5C0E\u3092\u3059\u308B\u6A29\u9650\u3092\u6709\u3059\u308B\u884C\u653F\u6A5F\u95A2\u306B\u5BFE\u3057\u3001\u305D\u306E\u65E8\u3092\u7533\u3057\u51FA\u3066\u3001\u5F53\u8A72\u51E6\u5206\u53C8\u306F\u884C\u653F\u6307\u5C0E\u3092\u3059\u308B\u3053\u3068\u3092\u6C42\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF12\u3000\u524D\u9805\u306E\u7533\u51FA\u306F\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u8A18\u8F09\u3057\u305F\u7533\u51FA\u66F8\u3092\u63D0\u51FA\u3057\u3066\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u7533\u51FA\u3092\u3059\u308B\u8005\u306E\u6C0F\u540D\u53C8\u306F\u540D\u79F0\u53CA\u3073\u4F4F\u6240\u53C8\u306F\u5C45\u6240\n  \u4E8C\u3000\u6CD5\u4EE4\u306B\u9055\u53CD\u3059\u308B\u4E8B\u5B9F\u306E\u5185\u5BB9\n  \u4E09\u3000\u5F53\u8A72\u51E6\u5206\u53C8\u306F\u884C\u653F\u6307\u5C0E\u306E\u5185\u5BB9\n  \u56DB\u3000\u5F53\u8A72\u51E6\u5206\u53C8\u306F\u884C\u653F\u6307\u5C0E\u306E\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u6761\u9805\n  \u4E94\u3000\u5F53\u8A72\u51E6\u5206\u53C8\u306F\u884C\u653F\u6307\u5C0E\u304C\u3055\u308C\u308B\u3079\u304D\u3067\u3042\u308B\u3068\u601D\u6599\u3059\u308B\u7406\u7531\n  \u516D\u3000\u305D\u306E\u4ED6\u53C2\u8003\u3068\u306A\u308B\u4E8B\u9805\n\uFF13\u3000\u5F53\u8A72\u884C\u653F\u5E81\u53C8\u306F\u884C\u653F\u6A5F\u95A2\u306F\u3001\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u3088\u308B\u7533\u51FA\u304C\u3042\u3063\u305F\u3068\u304D\u306F\u3001\u5FC5\u8981\u306A\u8ABF\u67FB\u3092\u884C\u3044\u3001\u305D\u306E\u7D50\u679C\u306B\u57FA\u3065\u304D\u5FC5\u8981\u304C\u3042\u308B\u3068\u8A8D\u3081\u308B\u3068\u304D\u306F\u3001\u5F53\u8A72\u51E6\u5206\u53C8\u306F\u884C\u653F\u6307\u5C0E\u3092\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n      \u7B2C\u4E94\u7AE0\u3000\u5C4A\u51FA\n\n  \uFF08\u5C4A\u51FA\uFF09\n\u7B2C\u4E09\u5341\u4E03\u6761\u3000\u5C4A\u51FA\u304C\u5C4A\u51FA\u66F8\u306E\u8A18\u8F09\u4E8B\u9805\u306B\u4E0D\u5099\u304C\u306A\u3044\u3053\u3068\u3001\u5C4A\u51FA\u66F8\u306B\u5FC5\u8981\u306A\u66F8\u985E\u304C\u6DFB\u4ED8\u3055\u308C\u3066\u3044\u308B\u3053\u3068\u305D\u306E\u4ED6\u306E\u6CD5\u4EE4\u306B\u5B9A\u3081\u3089\u308C\u305F\u5C4A\u51FA\u306E\u5F62\u5F0F\u4E0A\u306E\u8981\u4EF6\u306B\u9069\u5408\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u5F53\u8A72\u5C4A\u51FA\u304C\u6CD5\u4EE4\u306B\u3088\u308A\u5F53\u8A72\u5C4A\u51FA\u306E\u63D0\u51FA\u5148\u3068\u3055\u308C\u3066\u3044\u308B\u6A5F\u95A2\u306E\u4E8B\u52D9\u6240\u306B\u5230\u9054\u3057\u305F\u3068\u304D\u306B\u3001\u5F53\u8A72\u5C4A\u51FA\u3092\u3059\u3079\u304D\u624B\u7D9A\u4E0A\u306E\u7FA9\u52D9\u304C\u5C65\u884C\u3055\u308C\u305F\u3082\u306E\u3068\u3059\u308B\u3002\n\n      \u7B2C\u516D\u7AE0\u3000\u610F\u898B\u516C\u52DF\u624B\u7D9A\u7B49\n\n  \uFF08\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u5834\u5408\u306E\u4E00\u822C\u539F\u5247\uFF09\n\u7B2C\u4E09\u5341\u516B\u6761\u3000\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u6A5F\u95A2\uFF08\u95A3\u8B70\u306E\u6C7A\u5B9A\u306B\u3088\u308A\u547D\u4EE4\u7B49\u304C\u5B9A\u3081\u3089\u308C\u308B\u5834\u5408\u306B\u3042\u3063\u3066\u306F\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u7ACB\u6848\u3092\u3059\u308B\u5404\u5927\u81E3\u3002\u4EE5\u4E0B\u300C\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u300D\u3068\u3044\u3046\u3002\uFF09\u306F\u3001\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u306B\u5F53\u305F\u3063\u3066\u306F\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u304C\u3053\u308C\u3092\u5B9A\u3081\u308B\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u8DA3\u65E8\u306B\u9069\u5408\u3059\u308B\u3082\u306E\u3068\u306A\u308B\u3088\u3046\u306B\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u305F\u5F8C\u306B\u304A\u3044\u3066\u3082\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u898F\u5B9A\u306E\u5B9F\u65BD\u72B6\u6CC1\u3001\u793E\u4F1A\u7D4C\u6E08\u60C5\u52E2\u306E\u5909\u5316\u7B49\u3092\u52D8\u6848\u3057\u3001\u5FC5\u8981\u306B\u5FDC\u3058\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u5185\u5BB9\u306B\u3064\u3044\u3066\u691C\u8A0E\u3092\u52A0\u3048\u3001\u305D\u306E\u9069\u6B63\u3092\u78BA\u4FDD\u3059\u308B\u3088\u3046\u52AA\u3081\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u610F\u898B\u516C\u52DF\u624B\u7D9A\uFF09\n\u7B2C\u4E09\u5341\u4E5D\u6761\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u5834\u5408\u306B\u306F\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u6848\uFF08\u547D\u4EE4\u7B49\u3067\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u5185\u5BB9\u3092\u793A\u3059\u3082\u306E\u3092\u3044\u3046\u3002\u4EE5\u4E0B\u540C\u3058\u3002\uFF09\u53CA\u3073\u3053\u308C\u306B\u95A2\u9023\u3059\u308B\u8CC7\u6599\u3092\u3042\u3089\u304B\u3058\u3081\u516C\u793A\u3057\u3001\u610F\u898B\uFF08\u60C5\u5831\u3092\u542B\u3080\u3002\u4EE5\u4E0B\u540C\u3058\u3002\uFF09\u306E\u63D0\u51FA\u5148\u53CA\u3073\u610F\u898B\u306E\u63D0\u51FA\u306E\u305F\u3081\u306E\u671F\u9593\uFF08\u4EE5\u4E0B\u300C\u610F\u898B\u63D0\u51FA\u671F\u9593\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u5B9A\u3081\u3066\u5E83\u304F\u4E00\u822C\u306E\u610F\u898B\u3092\u6C42\u3081\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u524D\u9805\u306E\u898F\u5B9A\u306B\u3088\u308A\u516C\u793A\u3059\u308B\u547D\u4EE4\u7B49\u306E\u6848\u306F\u3001\u5177\u4F53\u7684\u304B\u3064\u660E\u78BA\u306A\u5185\u5BB9\u306E\u3082\u306E\u3067\u3042\u3063\u3066\u3001\u304B\u3064\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u984C\u540D\u53CA\u3073\u5F53\u8A72\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u6761\u9805\u304C\u660E\u793A\u3055\u308C\u305F\u3082\u306E\u3067\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF13\u3000\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u3088\u308A\u5B9A\u3081\u308B\u610F\u898B\u63D0\u51FA\u671F\u9593\u306F\u3001\u540C\u9805\u306E\u516C\u793A\u306E\u65E5\u304B\u3089\u8D77\u7B97\u3057\u3066\u4E09\u5341\u65E5\u4EE5\u4E0A\u3067\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF14\u3000\u6B21\u306E\u5404\u53F7\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u3068\u304D\u306F\u3001\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n  \u4E00\u3000\u516C\u76CA\u4E0A\u3001\u7DCA\u6025\u306B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u5FC5\u8981\u304C\u3042\u308B\u305F\u3081\u3001\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u3088\u308B\u624B\u7D9A\uFF08\u4EE5\u4E0B\u300C\u610F\u898B\u516C\u52DF\u624B\u7D9A\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u5B9F\u65BD\u3059\u308B\u3053\u3068\u304C\u56F0\u96E3\u3067\u3042\u308B\u3068\u304D\u3002\n  \u4E8C\u3000\u7D0D\u4ED8\u3059\u3079\u304D\u91D1\u92AD\u306B\u3064\u3044\u3066\u5B9A\u3081\u308B\u6CD5\u5F8B\u306E\u5236\u5B9A\u53C8\u306F\u6539\u6B63\u306B\u3088\u308A\u5FC5\u8981\u3068\u306A\u308B\u5F53\u8A72\u91D1\u92AD\u306E\u984D\u306E\u7B97\u5B9A\u306E\u57FA\u790E\u3068\u306A\u308B\u3079\u304D\u91D1\u984D\u53CA\u3073\u7387\u4E26\u3073\u306B\u7B97\u5B9A\u65B9\u6CD5\u306B\u3064\u3044\u3066\u306E\u547D\u4EE4\u7B49\u305D\u306E\u4ED6\u5F53\u8A72\u6CD5\u5F8B\u306E\u65BD\u884C\u306B\u95A2\u3057\u5FC5\u8981\u306A\u4E8B\u9805\u3092\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u4E09\u3000\u4E88\u7B97\u306E\u5B9A\u3081\u308B\u3068\u3053\u308D\u306B\u3088\u308A\u91D1\u92AD\u306E\u7D66\u4ED8\u6C7A\u5B9A\u3092\u884C\u3046\u305F\u3081\u306B\u5FC5\u8981\u3068\u306A\u308B\u5F53\u8A72\u91D1\u92AD\u306E\u984D\u306E\u7B97\u5B9A\u306E\u57FA\u790E\u3068\u306A\u308B\u3079\u304D\u91D1\u984D\u53CA\u3073\u7387\u4E26\u3073\u306B\u7B97\u5B9A\u65B9\u6CD5\u305D\u306E\u4ED6\u306E\u4E8B\u9805\u3092\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u56DB\u3000\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u3088\u308A\u3001\u5185\u95A3\u5E9C\u8A2D\u7F6E\u6CD5\u7B2C\u56DB\u5341\u4E5D\u6761\u7B2C\u4E00\u9805\u82E5\u3057\u304F\u306F\u7B2C\u4E8C\u9805\u82E5\u3057\u304F\u306F\u56FD\u5BB6\u884C\u653F\u7D44\u7E54\u6CD5\u7B2C\u4E09\u6761\u7B2C\u4E8C\u9805\u306B\u898F\u5B9A\u3059\u308B\u59D4\u54E1\u4F1A\u53C8\u306F\u5185\u95A3\u5E9C\u8A2D\u7F6E\u6CD5\u7B2C\u4E09\u5341\u4E03\u6761\u82E5\u3057\u304F\u306F\u7B2C\u4E94\u5341\u56DB\u6761\u82E5\u3057\u304F\u306F\u56FD\u5BB6\u884C\u653F\u7D44\u7E54\u6CD5\u7B2C\u516B\u6761\u306B\u898F\u5B9A\u3059\u308B\u6A5F\u95A2\uFF08\u4EE5\u4E0B\u300C\u59D4\u54E1\u4F1A\u7B49\u300D\u3068\u3044\u3046\u3002\uFF09\u306E\u8B70\u3092\u7D4C\u3066\u5B9A\u3081\u308B\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u547D\u4EE4\u7B49\u3067\u3042\u3063\u3066\u3001\u76F8\u53CD\u3059\u308B\u5229\u5BB3\u3092\u6709\u3059\u308B\u8005\u306E\u9593\u306E\u5229\u5BB3\u306E\u8ABF\u6574\u3092\u76EE\u7684\u3068\u3057\u3066\u3001\u6CD5\u5F8B\u53C8\u306F\u653F\u4EE4\u306E\u898F\u5B9A\u306B\u3088\u308A\u3001\u3053\u308C\u3089\u306E\u8005\u53CA\u3073\u516C\u76CA\u3092\u305D\u308C\u305E\u308C\u4EE3\u8868\u3059\u308B\u59D4\u54E1\u3092\u3082\u3063\u3066\u7D44\u7E54\u3055\u308C\u308B\u59D4\u54E1\u4F1A\u7B49\u306B\u304A\u3044\u3066\u5BE9\u8B70\u3092\u884C\u3046\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u3082\u306E\u3068\u3057\u3066\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u4E94\u3000\u4ED6\u306E\u884C\u653F\u6A5F\u95A2\u304C\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u3066\u5B9A\u3081\u305F\u547D\u4EE4\u7B49\u3068\u5B9F\u8CEA\u7684\u306B\u540C\u4E00\u306E\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u516D\u3000\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u57FA\u3065\u304D\u6CD5\u4EE4\u306E\u898F\u5B9A\u306E\u9069\u7528\u53C8\u306F\u6E96\u7528\u306B\u3064\u3044\u3066\u5FC5\u8981\u306A\u6280\u8853\u7684\u8AAD\u66FF\u3048\u3092\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u4E03\u3000\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u6839\u62E0\u3068\u306A\u308B\u6CD5\u4EE4\u306E\u898F\u5B9A\u306E\u524A\u9664\u306B\u4F34\u3044\u5F53\u7136\u5FC5\u8981\u3068\u3055\u308C\u308B\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u5EC3\u6B62\u3092\u3057\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n  \u516B\u3000\u4ED6\u306E\u6CD5\u4EE4\u306E\u5236\u5B9A\u53C8\u306F\u6539\u5EC3\u306B\u4F34\u3044\u5F53\u7136\u5FC5\u8981\u3068\u3055\u308C\u308B\u898F\u5B9A\u306E\u6574\u7406\u305D\u306E\u4ED6\u306E\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3059\u308B\u3053\u3068\u3092\u8981\u3057\u306A\u3044\u8EFD\u5FAE\u306A\u5909\u66F4\u3068\u3057\u3066\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u3082\u306E\u3092\u5185\u5BB9\u3068\u3059\u308B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u3002\n\n  \uFF08\u610F\u898B\u516C\u52DF\u624B\u7D9A\u306E\u7279\u4F8B\uFF09\n\u7B2C\u56DB\u5341\u6761\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u4E09\u5341\u65E5\u4EE5\u4E0A\u306E\u610F\u898B\u63D0\u51FA\u671F\u9593\u3092\u5B9A\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3084\u3080\u3092\u5F97\u306A\u3044\u7406\u7531\u304C\u3042\u308B\u3068\u304D\u306F\u3001\u524D\u6761\u7B2C\u4E09\u9805\u306E\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u4E09\u5341\u65E5\u3092\u4E0B\u56DE\u308B\u610F\u898B\u63D0\u51FA\u671F\u9593\u3092\u5B9A\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u6848\u306E\u516C\u793A\u306E\u969B\u305D\u306E\u7406\u7531\u3092\u660E\u3089\u304B\u306B\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF12\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u59D4\u54E1\u4F1A\u7B49\u306E\u8B70\u3092\u7D4C\u3066\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u5834\u5408\uFF08\u524D\u6761\u7B2C\u56DB\u9805\u7B2C\u56DB\u53F7\u306B\u8A72\u5F53\u3059\u308B\u5834\u5408\u3092\u9664\u304F\u3002\uFF09\u306B\u304A\u3044\u3066\u3001\u5F53\u8A72\u59D4\u54E1\u4F1A\u7B49\u304C\u610F\u898B\u516C\u52DF\u624B\u7D9A\u306B\u6E96\u3058\u305F\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u305F\u3068\u304D\u306F\u3001\u540C\u6761\u7B2C\u4E00\u9805\u306E\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u81EA\u3089\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3059\u308B\u3053\u3068\u3092\u8981\u3057\u306A\u3044\u3002\n\n  \uFF08\u610F\u898B\u516C\u52DF\u624B\u7D9A\u306E\u5468\u77E5\u7B49\uFF09\n\u7B2C\u56DB\u5341\u4E00\u6761\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u3066\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u306B\u5F53\u305F\u3063\u3066\u306F\u3001\u5FC5\u8981\u306B\u5FDC\u3058\u3001\u5F53\u8A72\u610F\u898B\u516C\u52DF\u624B\u7D9A\u306E\u5B9F\u65BD\u306B\u3064\u3044\u3066\u5468\u77E5\u3059\u308B\u3088\u3046\u52AA\u3081\u308B\u3068\u3068\u3082\u306B\u3001\u5F53\u8A72\u610F\u898B\u516C\u52DF\u624B\u7D9A\u306E\u5B9F\u65BD\u306B\u95A2\u9023\u3059\u308B\u60C5\u5831\u306E\u63D0\u4F9B\u306B\u52AA\u3081\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\n  \uFF08\u63D0\u51FA\u610F\u898B\u306E\u8003\u616E\uFF09\n\u7B2C\u56DB\u5341\u4E8C\u6761\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u3066\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u5834\u5408\u306B\u306F\u3001\u610F\u898B\u63D0\u51FA\u671F\u9593\u5185\u306B\u5F53\u8A72\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306B\u5BFE\u3057\u63D0\u51FA\u3055\u308C\u305F\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u6848\u306B\u3064\u3044\u3066\u306E\u610F\u898B\uFF08\u4EE5\u4E0B\u300C\u63D0\u51FA\u610F\u898B\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u5341\u5206\u306B\u8003\u616E\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n  \uFF08\u7D50\u679C\u306E\u516C\u793A\u7B49\uFF09\n\u7B2C\u56DB\u5341\u4E09\u6761\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u3066\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u305F\u5834\u5408\u306B\u306F\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u516C\u5E03\uFF08\u516C\u5E03\u3092\u3057\u306A\u3044\u3082\u306E\u306B\u3042\u3063\u3066\u306F\u3001\u516C\u306B\u3059\u308B\u884C\u70BA\u3002\u7B2C\u4E94\u9805\u306B\u304A\u3044\u3066\u540C\u3058\u3002\uFF09\u3068\u540C\u6642\u671F\u306B\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u516C\u793A\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n  \u4E00\u3000\u547D\u4EE4\u7B49\u306E\u984C\u540D\n  \u4E8C\u3000\u547D\u4EE4\u7B49\u306E\u6848\u306E\u516C\u793A\u306E\u65E5\n  \u4E09\u3000\u63D0\u51FA\u610F\u898B\uFF08\u63D0\u51FA\u610F\u898B\u304C\u306A\u304B\u3063\u305F\u5834\u5408\u306B\u3042\u3063\u3066\u306F\u3001\u305D\u306E\u65E8\uFF09\n  \u56DB\u3000\u63D0\u51FA\u610F\u898B\u3092\u8003\u616E\u3057\u305F\u7D50\u679C\uFF08\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u305F\u547D\u4EE4\u7B49\u306E\u6848\u3068\u5B9A\u3081\u305F\u547D\u4EE4\u7B49\u3068\u306E\u5DEE\u7570\u3092\u542B\u3080\u3002\uFF09\u53CA\u3073\u305D\u306E\u7406\u7531\n\uFF12\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u524D\u9805\u306E\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u5FC5\u8981\u306B\u5FDC\u3058\u3001\u540C\u9805\u7B2C\u4E09\u53F7\u306E\u63D0\u51FA\u610F\u898B\u306B\u4EE3\u3048\u3066\u3001\u5F53\u8A72\u63D0\u51FA\u610F\u898B\u3092\u6574\u7406\u53C8\u306F\u8981\u7D04\u3057\u305F\u3082\u306E\u3092\u516C\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u8A72\u516C\u793A\u306E\u5F8C\u9045\u6EDE\u306A\u304F\u3001\u5F53\u8A72\u63D0\u51FA\u610F\u898B\u3092\u5F53\u8A72\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306E\u4E8B\u52D9\u6240\u306B\u304A\u3051\u308B\u5099\u4ED8\u3051\u305D\u306E\u4ED6\u306E\u9069\u5F53\u306A\u65B9\u6CD5\u306B\u3088\u308A\u516C\u306B\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF13\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u524D\u4E8C\u9805\u306E\u898F\u5B9A\u306B\u3088\u308A\u63D0\u51FA\u610F\u898B\u3092\u516C\u793A\u3057\u53C8\u306F\u516C\u306B\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u7B2C\u4E09\u8005\u306E\u5229\u76CA\u3092\u5BB3\u3059\u308B\u304A\u305D\u308C\u304C\u3042\u308B\u3068\u304D\u3001\u305D\u306E\u4ED6\u6B63\u5F53\u306A\u7406\u7531\u304C\u3042\u308B\u3068\u304D\u306F\u3001\u5F53\u8A72\u63D0\u51FA\u610F\u898B\u306E\u5168\u90E8\u53C8\u306F\u4E00\u90E8\u3092\u9664\u304F\u3053\u3068\u304C\u3067\u304D\u308B\u3002\n\uFF14\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u305F\u306B\u3082\u304B\u304B\u308F\u3089\u305A\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u306A\u3044\u3053\u3068\u3068\u3057\u305F\u5834\u5408\u306B\u306F\u3001\u305D\u306E\u65E8\uFF08\u5225\u306E\u547D\u4EE4\u7B49\u306E\u6848\u306B\u3064\u3044\u3066\u6539\u3081\u3066\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u3088\u3046\u3068\u3059\u308B\u5834\u5408\u306B\u3042\u3063\u3066\u306F\u3001\u305D\u306E\u65E8\u3092\u542B\u3080\u3002\uFF09\u4E26\u3073\u306B\u7B2C\u4E00\u9805\u7B2C\u4E00\u53F7\u53CA\u3073\u7B2C\u4E8C\u53F7\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u901F\u3084\u304B\u306B\u516C\u793A\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\uFF15\u3000\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u306F\u3001\u7B2C\u4E09\u5341\u4E5D\u6761\u7B2C\u56DB\u9805\u5404\u53F7\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u306A\u3044\u3067\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u305F\u5834\u5408\u306B\u306F\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u306E\u516C\u5E03\u3068\u540C\u6642\u671F\u306B\u3001\u6B21\u306B\u63B2\u3052\u308B\u4E8B\u9805\u3092\u516C\u793A\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\u305F\u3060\u3057\u3001\u7B2C\u4E00\u53F7\u306B\u63B2\u3052\u308B\u4E8B\u9805\u306E\u3046\u3061\u547D\u4EE4\u7B49\u306E\u8DA3\u65E8\u306B\u3064\u3044\u3066\u306F\u3001\u540C\u9805\u7B2C\u4E00\u53F7\u304B\u3089\u7B2C\u56DB\u53F7\u307E\u3067\u306E\u3044\u305A\u308C\u304B\u306B\u8A72\u5F53\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u306A\u304B\u3063\u305F\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u81EA\u4F53\u304B\u3089\u660E\u3089\u304B\u3067\u306A\u3044\u3068\u304D\u306B\u9650\u308B\u3002\n  \u4E00\u3000\u547D\u4EE4\u7B49\u306E\u984C\u540D\u53CA\u3073\u8DA3\u65E8\n  \u4E8C\u3000\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u306A\u304B\u3063\u305F\u65E8\u53CA\u3073\u305D\u306E\u7406\u7531\n\n  \uFF08\u6E96\u7528\uFF09\n\u7B2C\u56DB\u5341\u56DB\u6761\u3000\u7B2C\u56DB\u5341\u4E8C\u6761\u306E\u898F\u5B9A\u306F\u7B2C\u56DB\u5341\u6761\u7B2C\u4E8C\u9805\u306B\u8A72\u5F53\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u304C\u81EA\u3089\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u306A\u3044\u3067\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u5834\u5408\u306B\u3064\u3044\u3066\u3001\u524D\u6761\u7B2C\u4E00\u9805\u304B\u3089\u7B2C\u4E09\u9805\u307E\u3067\u306E\u898F\u5B9A\u306F\u7B2C\u56DB\u5341\u6761\u7B2C\u4E8C\u9805\u306B\u8A72\u5F53\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u304C\u81EA\u3089\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u306A\u3044\u3067\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u305F\u5834\u5408\u306B\u3064\u3044\u3066\u3001\u524D\u6761\u7B2C\u56DB\u9805\u306E\u898F\u5B9A\u306F\u7B2C\u56DB\u5341\u6761\u7B2C\u4E8C\u9805\u306B\u8A72\u5F53\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u304C\u81EA\u3089\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u306A\u3044\u3067\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u306A\u3044\u3053\u3068\u3068\u3057\u305F\u5834\u5408\u306B\u3064\u3044\u3066\u6E96\u7528\u3059\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u7B2C\u56DB\u5341\u4E8C\u6761\u4E2D\u300C\u5F53\u8A72\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u59D4\u54E1\u4F1A\u7B49\u300D\u3068\u3001\u524D\u6761\u7B2C\u4E00\u9805\u7B2C\u4E8C\u53F7\u4E2D\u300C\u547D\u4EE4\u7B49\u306E\u6848\u306E\u516C\u793A\u306E\u65E5\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u59D4\u54E1\u4F1A\u7B49\u304C\u547D\u4EE4\u7B49\u306E\u6848\u306B\u3064\u3044\u3066\u516C\u793A\u306B\u6E96\u3058\u305F\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u305F\u65E5\u300D\u3068\u3001\u540C\u9805\u7B2C\u56DB\u53F7\u4E2D\u300C\u610F\u898B\u516C\u52DF\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u305F\u300D\u3068\u3042\u308B\u306E\u306F\u300C\u59D4\u54E1\u4F1A\u7B49\u304C\u610F\u898B\u516C\u52DF\u624B\u7D9A\u306B\u6E96\u3058\u305F\u624B\u7D9A\u3092\u5B9F\u65BD\u3057\u305F\u300D\u3068\u8AAD\u307F\u66FF\u3048\u308B\u3082\u306E\u3068\u3059\u308B\u3002\n\n  \uFF08\u516C\u793A\u306E\u65B9\u6CD5\uFF09\n\u7B2C\u56DB\u5341\u4E94\u6761\u3000\u7B2C\u4E09\u5341\u4E5D\u6761\u7B2C\u4E00\u9805\u4E26\u3073\u306B\u7B2C\u56DB\u5341\u4E09\u6761\u7B2C\u4E00\u9805\uFF08\u524D\u6761\u306B\u304A\u3044\u3066\u8AAD\u307F\u66FF\u3048\u3066\u6E96\u7528\u3059\u308B\u5834\u5408\u3092\u542B\u3080\u3002\uFF09\u3001\u7B2C\u56DB\u9805\uFF08\u524D\u6761\u306B\u304A\u3044\u3066\u6E96\u7528\u3059\u308B\u5834\u5408\u3092\u542B\u3080\u3002\uFF09\u53CA\u3073\u7B2C\u4E94\u9805\u306E\u898F\u5B9A\u306B\u3088\u308B\u516C\u793A\u306F\u3001\u96FB\u5B50\u60C5\u5831\u51E6\u7406\u7D44\u7E54\u3092\u4F7F\u7528\u3059\u308B\u65B9\u6CD5\u305D\u306E\u4ED6\u306E\u60C5\u5831\u901A\u4FE1\u306E\u6280\u8853\u3092\u5229\u7528\u3059\u308B\u65B9\u6CD5\u306B\u3088\u308A\u884C\u3046\u3082\u306E\u3068\u3059\u308B\u3002\n\uFF12\u3000\u524D\u9805\u306E\u516C\u793A\u306B\u95A2\u3057\u5FC5\u8981\u306A\u4E8B\u9805\u306F\u3001\u7DCF\u52D9\u5927\u81E3\u304C\u5B9A\u3081\u308B\u3002\n\n      \u7B2C\u4E03\u7AE0\u3000\u88DC\u5247\n\n  \uFF08\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306E\u63AA\u7F6E\uFF09\n\u7B2C\u56DB\u5341\u516D\u6761\u3000\u5730\u65B9\u516C\u5171\u56E3\u4F53\u306F\u3001\u7B2C\u4E09\u6761\u7B2C\u4E09\u9805\u306B\u304A\u3044\u3066\u7B2C\u4E8C\u7AE0\u304B\u3089\u524D\u7AE0\u307E\u3067\u306E\u898F\u5B9A\u3092\u9069\u7528\u3057\u306A\u3044\u3053\u3068\u3068\u3055\u308C\u305F\u51E6\u5206\u3001\u884C\u653F\u6307\u5C0E\u53CA\u3073\u5C4A\u51FA\u4E26\u3073\u306B\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u308B\u884C\u70BA\u306B\u95A2\u3059\u308B\u624B\u7D9A\u306B\u3064\u3044\u3066\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\u306E\u8DA3\u65E8\u306B\u306E\u3063\u3068\u308A\u3001\u884C\u653F\u904B\u55B6\u306B\u304A\u3051\u308B\u516C\u6B63\u306E\u78BA\u4FDD\u3068\u900F\u660E\u6027\u306E\u5411\u4E0A\u3092\u56F3\u308B\u305F\u3081\u5FC5\u8981\u306A\u63AA\u7F6E\u3092\u8B1B\u305A\u308B\u3088\u3046\u52AA\u3081\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002\n\n      \u9644\u3000\u5247\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\uFF11\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u516C\u5E03\u306E\u65E5\u304B\u3089\u8D77\u7B97\u3057\u3066\u4E00\u5E74\u3092\u8D85\u3048\u306A\u3044\u7BC4\u56F2\u5185\u306B\u304A\u3044\u3066\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n  \uFF08\u7D4C\u904E\u63AA\u7F6E\uFF09\n\uFF12\u3000\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u7B2C\u5341\u4E94\u6761\u7B2C\u4E00\u9805\u53C8\u306F\u7B2C\u4E09\u5341\u6761\u306E\u898F\u5B9A\u306B\u3088\u308B\u901A\u77E5\u306B\u76F8\u5F53\u3059\u308B\u884C\u70BA\u304C\u3055\u308C\u305F\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u8A72\u901A\u77E5\u306B\u76F8\u5F53\u3059\u308B\u884C\u70BA\u306B\u4FC2\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306E\u624B\u7D9A\u306B\u95A2\u3057\u3066\u306F\u3001\u7B2C\u4E09\u7AE0\u306E\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3002\n\uFF13\u3000\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u3001\u5C4A\u51FA\u305D\u306E\u4ED6\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u884C\u70BA\uFF08\u4EE5\u4E0B\u300C\u5C4A\u51FA\u7B49\u300D\u3068\u3044\u3046\u3002\uFF09\u304C\u3055\u308C\u305F\u5F8C\u4E00\u5B9A\u671F\u9593\u5185\u306B\u9650\u308A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3053\u3068\u3068\u3055\u308C\u3066\u3044\u308B\u4E0D\u5229\u76CA\u51E6\u5206\u306B\u4FC2\u308B\u5F53\u8A72\u5C4A\u51FA\u7B49\u304C\u3055\u308C\u305F\u5834\u5408\u306B\u304A\u3044\u3066\u306F\u3001\u5F53\u8A72\u4E0D\u5229\u76CA\u51E6\u5206\u306B\u4FC2\u308B\u624B\u7D9A\u306B\u95A2\u3057\u3066\u306F\u3001\u7B2C\u4E09\u7AE0\u306E\u898F\u5B9A\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3002\n\uFF14\u3000\u524D\u4E8C\u9805\u306B\u5B9A\u3081\u308B\u3082\u306E\u306E\u307B\u304B\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u306B\u95A2\u3057\u3066\u5FC5\u8981\u306A\u7D4C\u904E\u63AA\u7F6E\u306F\u3001\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u3002\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E00\u4E00\u5E74\u4E00\u4E8C\u6708\u516B\u65E5\u6CD5\u5F8B\u7B2C\u4E00\u4E94\u4E00\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u5E73\u6210\u5341\u4E8C\u5E74\u56DB\u6708\u4E00\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n  \uFF08\u7D4C\u904E\u63AA\u7F6E\uFF09\n\u7B2C\u4E09\u6761\u3000\u6C11\u6CD5\u306E\u4E00\u90E8\u3092\u6539\u6B63\u3059\u308B\u6CD5\u5F8B\uFF08\u5E73\u6210\u5341\u4E00\u5E74\u6CD5\u5F8B\u7B2C\u767E\u56DB\u5341\u4E5D\u53F7\uFF09\u9644\u5247\u7B2C\u4E09\u6761\u7B2C\u4E09\u9805\u306E\u898F\u5B9A\u306B\u3088\u308A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3053\u3068\u3068\u3055\u308C\u308B\u6E96\u7981\u6CBB\u7523\u8005\u53CA\u3073\u305D\u306E\u4FDD\u4F50\u4EBA\u306B\u95A2\u3059\u308B\u3053\u306E\u6CD5\u5F8B\u306B\u3088\u308B\u6539\u6B63\u898F\u5B9A\u306E\u9069\u7528\u306B\u3064\u3044\u3066\u306F\u3001\u6B21\u306B\u63B2\u3052\u308B\u6539\u6B63\u898F\u5B9A\u3092\u9664\u304D\u3001\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3002\n  \u4E00\u304B\u3089\u4E8C\u5341\u4E94\u307E\u3067\u3000\u7565\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E00\u4E00\u5E74\u4E00\u4E8C\u6708\u4E8C\u4E8C\u65E5\u6CD5\u5F8B\u7B2C\u4E00\u516D\u3007\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\uFF08\u7B2C\u4E8C\u6761\u53CA\u3073\u7B2C\u4E09\u6761\u3092\u9664\u304F\u3002\uFF09\u306F\u3001\u5E73\u6210\u5341\u4E09\u5E74\u4E00\u6708\u516D\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\u305F\u3060\u3057\u3001\u6B21\u306E\u5404\u53F7\u306B\u63B2\u3052\u308B\u898F\u5B9A\u306F\u3001\u5F53\u8A72\u5404\u53F7\u306B\u5B9A\u3081\u308B\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n  \u4E00\u3000\u7B2C\u4E5D\u767E\u4E5D\u5341\u4E94\u6761\uFF08\u6838\u539F\u6599\u7269\u8CEA\u3001\u6838\u71C3\u6599\u7269\u8CEA\u53CA\u3073\u539F\u5B50\u7089\u306E\u898F\u5236\u306B\u95A2\u3059\u308B\u6CD5\u5F8B\u306E\u4E00\u90E8\u3092\u6539\u6B63\u3059\u308B\u6CD5\u5F8B\u9644\u5247\u306E\u6539\u6B63\u898F\u5B9A\u306B\u4FC2\u308B\u90E8\u5206\u306B\u9650\u308B\u3002\uFF09\u3001\u7B2C\u5343\u4E09\u767E\u4E94\u6761\u3001\u7B2C\u5343\u4E09\u767E\u516D\u6761\u3001\u7B2C\u5343\u4E09\u767E\u4E8C\u5341\u56DB\u6761\u7B2C\u4E8C\u9805\u3001\u7B2C\u5343\u4E09\u767E\u4E8C\u5341\u516D\u6761\u7B2C\u4E8C\u9805\u53CA\u3073\u7B2C\u5343\u4E09\u767E\u56DB\u5341\u56DB\u6761\u306E\u898F\u5B9A\u3000\u516C\u5E03\u306E\u65E5\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E00\u56DB\u5E74\u4E00\u4E8C\u6708\u4E00\u4E09\u65E5\u6CD5\u5F8B\u7B2C\u4E00\u4E94\u4E8C\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u884C\u653F\u624B\u7D9A\u7B49\u306B\u304A\u3051\u308B\u60C5\u5831\u901A\u4FE1\u306E\u6280\u8853\u306E\u5229\u7528\u306B\u95A2\u3059\u308B\u6CD5\u5F8B\uFF08\u5E73\u6210\u5341\u56DB\u5E74\u6CD5\u5F8B\u7B2C\u767E\u4E94\u5341\u4E00\u53F7\uFF09\u306E\u65BD\u884C\u306E\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n  \uFF08\u305D\u306E\u4ED6\u306E\u7D4C\u904E\u63AA\u7F6E\u306E\u653F\u4EE4\u3078\u306E\u59D4\u4EFB\uFF09\n\u7B2C\u4E94\u6761\u3000\u524D\u4E09\u6761\u306B\u5B9A\u3081\u308B\u3082\u306E\u306E\u307B\u304B\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u306B\u95A2\u3057\u5FC5\u8981\u306A\u7D4C\u904E\u63AA\u7F6E\u306F\u3001\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u3002\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E00\u4E94\u5E74\u4E03\u6708\u4E00\u516D\u65E5\u6CD5\u5F8B\u7B2C\u4E00\u4E00\u4E5D\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u5730\u65B9\u72EC\u7ACB\u884C\u653F\u6CD5\u4EBA\u6CD5\uFF08\u5E73\u6210\u5341\u4E94\u5E74\u6CD5\u5F8B\u7B2C\u767E\u5341\u516B\u53F7\uFF09\u306E\u65BD\u884C\u306E\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E00\u4E03\u5E74\u516D\u6708\u4E8C\u4E5D\u65E5\u6CD5\u5F8B\u7B2C\u4E03\u4E09\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u516C\u5E03\u306E\u65E5\u304B\u3089\u8D77\u7B97\u3057\u3066\u4E00\u5E74\u3092\u8D85\u3048\u306A\u3044\u7BC4\u56F2\u5185\u306B\u304A\u3044\u3066\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\u305F\u3060\u3057\u3001\u6B21\u6761\u53CA\u3073\u9644\u5247\u7B2C\u516B\u6761\u306E\u898F\u5B9A\u306F\u3001\u516C\u5E03\u306E\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n  \uFF08\u7D4C\u904E\u63AA\u7F6E\uFF09\n\u7B2C\u4E8C\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306B\u3088\u308B\u6539\u6B63\u5F8C\u306E\u884C\u653F\u624B\u7D9A\u6CD5\uFF08\u4EE5\u4E0B\u300C\u65B0\u6CD5\u300D\u3068\u3044\u3046\u3002\uFF09\u7B2C\u4E8C\u6761\u7B2C\u516B\u53F7\u306B\u898F\u5B9A\u3059\u308B\u547D\u4EE4\u7B49\uFF08\u4EE5\u4E0B\u3053\u306E\u6761\u306B\u304A\u3044\u3066\u300C\u547D\u4EE4\u7B49\u300D\u3068\u3044\u3046\u3002\uFF09\u3092\u5B9A\u3081\u308B\u6A5F\u95A2\uFF08\u4EE5\u4E0B\u3053\u306E\u6761\u306B\u304A\u3044\u3066\u300C\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u300D\u3068\u3044\u3046\u3002\uFF09\u306F\u3001\u547D\u4EE4\u7B49\u3092\u5B9A\u3081\u3088\u3046\u3068\u3059\u308B\u3068\u304D\u306F\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u304A\u3044\u3066\u3082\u3001\u65B0\u6CD5\u7B2C\u516D\u7AE0\u306E\u898F\u5B9A\u306E\u4F8B\u306B\u3088\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002\u3053\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u540C\u7AE0\u306E\u898F\u5B9A\u306E\u4F8B\u306B\u3088\u308A\u5B9F\u65BD\u3057\u305F\u624B\u7D9A\u306F\u3001\u65B0\u6CD5\u306E\u9069\u7528\u306B\u3064\u3044\u3066\u306F\u3001\u5F53\u8A72\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u304C\u540C\u7AE0\u306E\u898F\u5B9A\u306B\u3088\u308A\u5B9F\u65BD\u3057\u305F\u3082\u306E\u3068\u307F\u306A\u3059\u3002\n\uFF12\u3000\u524D\u9805\u306E\u898F\u5B9A\u306E\u9069\u7528\u304C\u3042\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u547D\u4EE4\u7B49\u5236\u5B9A\u6A5F\u95A2\u304C\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u306E\u65E5\u304B\u3089\u516D\u5341\u65E5\u4EE5\u5185\u306B\u5B9A\u3081\u308B\u547D\u4EE4\u7B49\u306B\u3064\u3044\u3066\u306F\u3001\u65B0\u6CD5\u7B2C\u516D\u7AE0\u306E\u898F\u5B9A\u306F\u3001\u9069\u7528\u3057\u306A\u3044\u3002\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E00\u516B\u5E74\u516D\u6708\u516B\u65E5\u6CD5\u5F8B\u7B2C\u4E94\u516B\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u516C\u5E03\u306E\u65E5\u304B\u3089\u8D77\u7B97\u3057\u3066\u4E00\u5E74\u3092\u8D85\u3048\u306A\u3044\u7BC4\u56F2\u5185\u306B\u304A\u3044\u3066\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E00\u516B\u5E74\u516D\u6708\u4E00\u56DB\u65E5\u6CD5\u5F8B\u7B2C\u516D\u516D\u53F7\uFF09\u3000\u6284\n\n\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u5E73\u6210\u5341\u516B\u5E74\u8A3C\u5238\u53D6\u5F15\u6CD5\u6539\u6B63\u6CD5\u306E\u65BD\u884C\u306E\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E8C\u516D\u5E74\u516D\u6708\u4E00\u4E09\u65E5\u6CD5\u5F8B\u7B2C\u516D\u4E5D\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u884C\u653F\u4E0D\u670D\u5BE9\u67FB\u6CD5\uFF08\u5E73\u6210\u4E8C\u5341\u516D\u5E74\u6CD5\u5F8B\u7B2C\u516D\u5341\u516B\u53F7\uFF09\u306E\u65BD\u884C\u306E\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n\n  \uFF08\u7D4C\u904E\u63AA\u7F6E\u306E\u539F\u5247\uFF09\n\u7B2C\u4E94\u6761\u3000\u884C\u653F\u5E81\u306E\u51E6\u5206\u305D\u306E\u4ED6\u306E\u884C\u70BA\u53C8\u306F\u4E0D\u4F5C\u70BA\u306B\u3064\u3044\u3066\u306E\u4E0D\u670D\u7533\u7ACB\u3066\u3067\u3042\u3063\u3066\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u3055\u308C\u305F\u884C\u653F\u5E81\u306E\u51E6\u5206\u305D\u306E\u4ED6\u306E\u884C\u70BA\u53C8\u306F\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u3055\u308C\u305F\u7533\u8ACB\u306B\u4FC2\u308B\u884C\u653F\u5E81\u306E\u4E0D\u4F5C\u70BA\u306B\u4FC2\u308B\u3082\u306E\u306B\u3064\u3044\u3066\u306F\u3001\u3053\u306E\u9644\u5247\u306B\u7279\u5225\u306E\u5B9A\u3081\u304C\u3042\u308B\u5834\u5408\u3092\u9664\u304D\u3001\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3002\n\n  \uFF08\u8A34\u8A1F\u306B\u95A2\u3059\u308B\u7D4C\u904E\u63AA\u7F6E\uFF09\n\u7B2C\u516D\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306B\u3088\u308B\u6539\u6B63\u524D\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u3088\u308A\u4E0D\u670D\u7533\u7ACB\u3066\u306B\u5BFE\u3059\u308B\u884C\u653F\u5E81\u306E\u88C1\u6C7A\u3001\u6C7A\u5B9A\u305D\u306E\u4ED6\u306E\u884C\u70BA\u3092\u7D4C\u305F\u5F8C\u3067\u306A\u3051\u308C\u3070\u8A34\u3048\u3092\u63D0\u8D77\u3067\u304D\u306A\u3044\u3053\u3068\u3068\u3055\u308C\u308B\u4E8B\u9805\u3067\u3042\u3063\u3066\u3001\u5F53\u8A72\u4E0D\u670D\u7533\u7ACB\u3066\u3092\u63D0\u8D77\u3057\u306A\u3044\u3067\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u3053\u308C\u3092\u63D0\u8D77\u3059\u3079\u304D\u671F\u9593\u3092\u7D4C\u904E\u3057\u305F\u3082\u306E\uFF08\u5F53\u8A72\u4E0D\u670D\u7533\u7ACB\u3066\u304C\u4ED6\u306E\u4E0D\u670D\u7533\u7ACB\u3066\u306B\u5BFE\u3059\u308B\u884C\u653F\u5E81\u306E\u88C1\u6C7A\u3001\u6C7A\u5B9A\u305D\u306E\u4ED6\u306E\u884C\u70BA\u3092\u7D4C\u305F\u5F8C\u3067\u306A\u3051\u308C\u3070\u63D0\u8D77\u3067\u304D\u306A\u3044\u3068\u3055\u308C\u308B\u5834\u5408\u306B\u3042\u3063\u3066\u306F\u3001\u5F53\u8A72\u4ED6\u306E\u4E0D\u670D\u7533\u7ACB\u3066\u3092\u63D0\u8D77\u3057\u306A\u3044\u3067\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u3053\u308C\u3092\u63D0\u8D77\u3059\u3079\u304D\u671F\u9593\u3092\u7D4C\u904E\u3057\u305F\u3082\u306E\u3092\u542B\u3080\u3002\uFF09\u306E\u8A34\u3048\u306E\u63D0\u8D77\u306B\u3064\u3044\u3066\u306F\u3001\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3002\n\uFF12\u3000\u3053\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u3088\u308B\u6539\u6B63\u524D\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\uFF08\u524D\u6761\u306E\u898F\u5B9A\u306B\u3088\u308A\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3053\u3068\u3068\u3055\u308C\u308B\u5834\u5408\u3092\u542B\u3080\u3002\uFF09\u306B\u3088\u308A\u7570\u8B70\u7533\u7ACB\u3066\u304C\u63D0\u8D77\u3055\u308C\u305F\u51E6\u5206\u305D\u306E\u4ED6\u306E\u884C\u70BA\u3067\u3042\u3063\u3066\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u3088\u308B\u6539\u6B63\u5F8C\u306E\u6CD5\u5F8B\u306E\u898F\u5B9A\u306B\u3088\u308A\u5BE9\u67FB\u8ACB\u6C42\u306B\u5BFE\u3059\u308B\u88C1\u6C7A\u3092\u7D4C\u305F\u5F8C\u3067\u306A\u3051\u308C\u3070\u53D6\u6D88\u3057\u306E\u8A34\u3048\u3092\u63D0\u8D77\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3053\u3068\u3068\u3055\u308C\u308B\u3082\u306E\u306E\u53D6\u6D88\u3057\u306E\u8A34\u3048\u306E\u63D0\u8D77\u306B\u3064\u3044\u3066\u306F\u3001\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3002\n\uFF13\u3000\u4E0D\u670D\u7533\u7ACB\u3066\u306B\u5BFE\u3059\u308B\u884C\u653F\u5E81\u306E\u88C1\u6C7A\u3001\u6C7A\u5B9A\u305D\u306E\u4ED6\u306E\u884C\u70BA\u306E\u53D6\u6D88\u3057\u306E\u8A34\u3048\u3067\u3042\u3063\u3066\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u524D\u306B\u63D0\u8D77\u3055\u308C\u305F\u3082\u306E\u306B\u3064\u3044\u3066\u306F\u3001\u306A\u304A\u5F93\u524D\u306E\u4F8B\u306B\u3088\u308B\u3002\n\n  \uFF08\u305D\u306E\u4ED6\u306E\u7D4C\u904E\u63AA\u7F6E\u306E\u653F\u4EE4\u3078\u306E\u59D4\u4EFB\uFF09\n\u7B2C\u5341\u6761\u3000\u9644\u5247\u7B2C\u4E94\u6761\u304B\u3089\u524D\u6761\u307E\u3067\u306B\u5B9A\u3081\u308B\u3082\u306E\u306E\u307B\u304B\u3001\u3053\u306E\u6CD5\u5F8B\u306E\u65BD\u884C\u306B\u95A2\u3057\u5FC5\u8981\u306A\u7D4C\u904E\u63AA\u7F6E\uFF08\u7F70\u5247\u306B\u95A2\u3059\u308B\u7D4C\u904E\u63AA\u7F6E\u3092\u542B\u3080\u3002\uFF09\u306F\u3001\u653F\u4EE4\u3067\u5B9A\u3081\u308B\u3002\n\n      \u9644\u3000\u5247\uFF08\u5E73\u6210\u4E8C\u516D\u5E74\u516D\u6708\u4E00\u4E09\u65E5\u6CD5\u5F8B\u7B2C\u4E03\u3007\u53F7\uFF09\u3000\u6284\n\n  \uFF08\u65BD\u884C\u671F\u65E5\uFF09\n\u7B2C\u4E00\u6761\u3000\u3053\u306E\u6CD5\u5F8B\u306F\u3001\u5E73\u6210\u4E8C\u5341\u4E03\u5E74\u56DB\u6708\u4E00\u65E5\u304B\u3089\u65BD\u884C\u3059\u308B\u3002\n".replace(/\n/g, "\r\n").replace(/\r\r/g, "\r");
